Repository: ProbablyNotArtyom/Blitz
Catalog: Software/uClinux-20040218-dist/glibc/po/*.po
Languages: cs, tr

source: Success
cs: Úspìch
tr: Baþarýlý

source: Supported databases:
tr: Desteklenen veritabanlarý:

source: Suppress warnings and information messages
cs: Potlaèí varovné a informaèní zprávy
tr: Uyarýlarý ve bilgilendirme iletilerini bastýrýr

source: Symbolic character names defined in FILE
cs: Symbolické názvy znakù budou èteny ze SOUBORu (znakové sady)
tr: Sembolik karakter isimleri DOSYA dosyasýnda atandý

source: System error
cs: Chyba systému
tr: Sistem hatasý

source: System information:
cs: Systémové informace:
tr: Sistem bilgileri:

source: System resource allocation failure
cs: Pøidìlení systémového prostøedku nebylo úspì¹né
tr: Sistem öz kaynaklarýnýn ayrýlmasý baþarýsýz

source: System's directory for character maps : %s repertoire maps: %s locale path : %s %s
cs: Systémový adresáø pro znakové sady: : %s repertoáry znakù : %s lokalizaèní soubory : %s %s
tr: Karakter eþlemler için sistem dizini: %s Repertuvar eþlemler: %s Dil karakteristikleri dizini: %s %s

source: TABLE
cs: TABULKA
tr: TABLO

source: TABLE
cs: TABULKA
tr: TABLO

source: TABLE,yes
cs: TABULKA,yes
tr: TABLO,evet

source: Table Type : %s
cs: Typ tabulky : %s
tr: Tablo Türü : %s

source: Temporary failure in name resolution
cs: Doèasná chyba pøi vyhodnocování jména
tr: Ýsim çözünürlüðünde geçici baþarýsýzlýk

source: Terminated
cs: Ukonèen (SIGTERM)
tr: Sonlandýrýldý

source: Text file busy
cs: Soubor je pou¾íván
tr: Metin dosyasý meþgul

source: The following list contain all the coded character sets known. This does not necessarily mean that all combinations of these names can be used for the FROM and TO command line parameters. One coded character set can be listed with several different names (aliases).
tr: Aþaðýdaki liste bilinen tüm kodlu karakter kümelerini içerir. FROM ve TO komut satýrý parametreleri için kullanýlabilecek tüm kombinasyonlar bunlardýr anlamýnda deðildir. Bir kodlu karakter kümesi çeþitli farklý isimlerde (rumuzlarla) listelenmiþ olabilir.

source: This implementation doesn't support newstyle or MT-safe code!
tr: Bu tamamlama yenibiçimi ya da MT-safe kodu desteklemez!

source: Time to live :
cs: ®ivotnost :
tr: Yaþam süresi(ttl):

source: Timer expired
cs: Èasovaè vypr¹el
tr: Süre doldu

source: Title string used in output graphic
tr: Çýktý grafiðinde kullanýlan baþlýk dizgesi

source: Too many attributes
cs: Pøíli¹ mnoho atributù
tr: Çok fazla argüman

source: Too many levels of symbolic links
cs: Pøíli¹ mnoho úrovní symbolických odkazù
tr: Sembolik baðlarýn seviyeleri çok fazla

source: Too many links
cs: Pøíli¹ mnoho odkazù
tr: Çok fazla bað var

source: Too many open files
cs: Pøekroèen limit poètu otevøených souborù
tr: Çok fazla açýk dosya var

source: Too many open files in system
cs: V celém systému je pøíli¹ mnoho otevøených souborù
tr: Sistemde çok fazla açýk dosya var

source: Too many processes
cs: Pøekroèen limit poètu procesù aktuálního u¾ivatele
tr: Çok fazla süreç var

source: Too many references: cannot splice
cs: Pøíli¹ mnoho odkazù - nelze spojit
tr: Çok fazla baþvuru var: kaynak baðlantýsý kurulamaz

source: Too many users
cs: Pøíli¹ mnoho u¾ivatelù
tr: Çok fazla kullanýcý var

source: Trace/breakpoint trap
cs: Trasovací/ladící past (SIGTRAP)
tr: Ýzleme/kesme noktasý yakalayýcý

source: Trailing backslash
cs: Koncové zpìtné lomítko
tr: Ýzleyen tersbölü

source: Translator died
cs: Pøekladatel zemøel
tr: Çevirmen uygulama ölmüþ

source: Transport endpoint is already connected
cs: Koncový komunikaèní bod je u¾ pøipojen
tr: Diðer uç aktarým için zaten baðlý

source: Transport endpoint is not connected
cs: Koncový komunikaèní bod není pøipojen
tr: Diðer uç aktarým için baðlý deðil

source: Try `%s --help' or `%s --usage' for more information.
cs: Více informací získáte pøíkazy `%s --help' nebo `%s --usage'.
tr: Daha fazla bilgi için `%s --help' veya `%s --usage' yazýnýz.

source: Type : %s
cs: Typ : %s
tr: Türü : %s

source: UNKNOWN
cs: NEZNÁMÝ
tr: BÝLÝNMEYEN

source: Unable to authenticate NIS+ client
cs: Toto¾nost NIS+ klienta nelze ovìøit
tr: NIS+ istemcinin kimlik kanýtlamasý yapýlamýyor

source: Unable to authenticate NIS+ server
cs: Toto¾nost NIS+ serveru nelze ovìøit
tr: NIS+ sunucunun kimlik kanýtlamasý yapýlamýyor

source: Unable to create callback
cs: Zpìtné volání nelze vytvoøit
tr: Geriye baþvuru oluþturulamadý

source: Unable to create process on server
cs: Na serveru nelze vytvoøit proces
tr: Sunucuda süreç oluþturulamadý

source: Unknown (type = %d, bits = %d)
cs: Neznámý (typ = %d, bitù = %d)
tr: Bilinmeyen (tür = %d, bit = %d)

source: Unknown .netrc keyword %s
cs: Neznámé klíèové slovo v .netrc: %s
tr: Bilinmeyen .netrc anahtar kelimesi %s

source: Unknown ELFCLASS in file %s.
tr: %s dosyasýnda bilinmeyen ELFCLASS.

source: Unknown NIS error code
cs: Neznámý chybový kód slu¾by NIS
tr: Bilinmeyen NIS hata kodu

source: Unknown OS
tr: Bilinmeyen iþletim sistemi

source: Unknown database: %s
cs: Neznámá databáze: %s
tr: Bilinmeyen veritabaný: %s

source: Unknown error
cs: Neznámá chyba
tr: Bilinmeyen hata

source: Unknown error
cs: Neznámá chyba
tr: Bilinmeyen hata

source: Unknown host
cs: Neznámý poèítaè
tr: Bilinmeyen makina

source: Unknown object
cs: Neznámý objekt
tr: Bilinmeyen nesne

source: Unknown option: %s %s %s
cs: Neznámá volba: %s %s %s
tr: Bilinmeyen seçenek: %s %s %s

source: Unknown resolver error
cs: Neznámá chyba resolveru
tr: Bilinmeyen çözümleyici hatasý

source: Unknown server error
cs: Neznámá chyba serveru
tr: Bilinmeyen sunucu hatasý

source: Unknown signal %d
cs: Neznámý signál %d
tr: Bilinmeyen sinyal %d

source: Unknown system error
cs: Neznámá chyba systému
tr: Bilinmeyen sistem hatasý

source: Unknown ypbind error
cs: Neznámá chyba ypbind
tr: Bilinmeyen ypbind hatasý

source: Unmatched ( or \(
cs: Nepárová ( or \(
tr: ( ya da \( eþleþmiyor

source: Unmatched ) or \)
cs: Nepárová ) or \)
tr: ) ya da \) eþleþmiyor

source: Unmatched [ or [^
cs: Nepárová [ or [^
tr: [ ya da [^ eþleþmiyor

source: Unmatched \{
cs: Nepárová \{
tr: \{ eþleþmiyor

source: Unrecognized variable `%s'
cs: Neznámá promìnná `%s'
tr: Tanýnmayan deðiþken `%s'

source: Urgent I/O condition
cs: Naléhavá V/V situace (SIGURG)
tr: Acil G/Ç koþulu

source: Usage:
cs: Pou¾ití:
tr: Kullanýmý:

source: Usage: %s [-v specification] variable_name [pathname]
tr: Kullanýmý: %s [-v özellik] deðiþken_ismi [dosyayolu_ismi]

source: Usage: rpcinfo [ -n portnum ] -u host prognum [ versnum ]
cs: Pou¾ití: rpcinfo [ -n èíslo_portu ] -u poèítaè èíslo_programu [ èíslo_verze ]
tr: Kullanýmý: rpcinfo [ -n portnum ] -u makina prognum [ sürümnum ]

source: Use CACHE as cache file
tr: Arabellek dosyasý olarak ARABELLEK kullanýlýr

source: Use CONF as configuration file
tr: Yapýlandýrma dosyasý olarak YAPD kullanýlýr

source: Use separate cache for each user
cs: Pou¾ije oddìlenou cache pro ka¾dého u¾ivatele
tr: Her kullanýcý için ayrý arabellek kullanýlýr

source: User defined signal 1
cs: U¾ivatelem definovaný signál 1 (SIGUSR1)
tr: Kullanýcý tanýmlý sinyal 1

source: User defined signal 2
cs: U¾ivatelem definovaný signál 2 (SIGUSR2)
tr: Kullanýcý tanýmlý sinyal 2

source: Value too large for defined data type
cs: Hodnota je pøíli¹ velká pro daný datový typ
tr: Atanan veri türü için deðer çok büyük

source: Virtual timer expired
cs: Virtuální èasovaè vypr¹el (SIGVTALRM)
tr: Sanal süreölçer zaman aþýmý

source: Wild result from command execution
cs: Vykonaný pøíkaz dal podivný výsledek
tr: Komut icrasýndan alýnan sonuç garip

source: Window changed
cs: Okno se zmìnilo (SIGWINCH)
tr: Pencere deðiþtirildi

source: Write names of available charmaps
cs: Vypsání názvù dostupných znakových sad
tr: Mevcut karakter eþlemlerin isimlerini yazar

source: Write names of available locales
cs: Vypsání názvù dostupných národních prostøedí
tr: Mevcut yerellerin isimlerini yazar

source: Write names of selected categories
cs: Vypsání názvù vybraných kategorií
tr: Seçilmiþ kategorilerin isimlerini yazar

source: Write names of selected keywords
cs: Vypsání názvù vybraných klíèových slov
tr: Seçilmiþ anahtar kelimelerin isimlerini yazar

source: Write output to file NAME
cs: Zapsání výstup do souboru SOUBOR
tr: Çýktýyý ÝSÝM dosyasýna yazar

source: Writing of cache data failed
tr: Arabellek verisini yazmada hata

source: Writing of cache data failed.
tr: Arabellek verisi yazýlamadý.

source: Written by %s.
cs: Autor: %s.
tr: %s tarafýndan yazýldý.

source: Wrong medium type
cs: Chybný typ média
tr: Yanlýþ ortam türü

source: Zone continuation line end time is not after end time of previous line
cs: Koncový èas pokraèovacího øádku Zone není vìt¹í ne¾ koncový èas pøedcházejícího øádku
tr: `Zone' devamlýlýk satýrýnýn bitiþ zamaný önceki satýrýn bitiþ zamanýndan sonra deðil

source: [DIR...]
tr: [DÝZÝN...]

source: [FILE...]
cs: [SOUBOR...]
tr: [DOSYA...]

source: [FILE]
tr: [DOSYA]

source: __get_myaddress: ioctl (get interface configuration)
cs: __get_myaddress: ioctl (ètení konfigurace rozhraní)
tr: __get_myaddress: ioctl (arayüz yapýlandýrmasýný alýr)

source: `%.*s' already defined as collating element
tr: `%.*s' karþýlaþtýrma elemaný olarak zaten atanmýþ

source: `%.*s' already defined as collating symbol
tr: `%.*s' karþýlaþtýrma sembolü olarak zaten atanmýþ

source: `%.*s' already defined in charmap
tr: `%.*s' karakter eþlem olarak zaten atanmýþ

source: `%.*s' already defined in repertoire
tr: `%.*s' repertuvar olarak zaten atanmýþ

source: `%1$s' definition does not end with `END %1$s'
cs: Definice `%1$s' nekonèí `END %1$s'
tr: `%1$s' tanýmý `END %1$s' ile bitmiyor

source: `%s' and `%.*s' are no valid names for symbolic range
tr: `%s' ve `%.*s' sembolik kapsam için geçerli isimler deðil

source: `%s' is no correct profile data file for `%s'
cs: `%s' nejsou správná profilovací data pro `%s'
tr: `%s' `%s' için doðru olmayan þekillendirici verisi dosyasý

source: `digit' category has not entries in groups of ten
tr: `digit' kategorisi 10 gruptan hiç birinde girdiye sahip deðil

source: ai_family not supported
cs: ai_family není podporován
tr: ai_family desteklenmiyor

source: ai_socktype not supported
cs: ai_socktype není podporován
tr: ai_socktype desteklenmiyor

source: already running
cs: ji¾ bì¾í
tr: Zaten çalýþýyor

source: argument to <%s> must be a single character
cs: argument pro <%s> musí být jednoznakový
tr: <%s>in argümaný bir tek karakter olmalý

source: argument to `%s' must be a single character
cs: argument pro `%s' musí být jednoznakový
tr: %s'in argümaný bir tek karakter olmalý

source: auth_none.c - Fatal marshalling problem
cs: auth_none.c - Fatální chyba marshallingu
tr: auth_none.c - Ölümcül dizme sorunu

source: authunix_create: out of memory
cs: authunix_create: nedostatek pamìti
tr: authunix_create: bellek yetersiz

source: bad argument
cs: chybný argument
tr: argüman hatalý

source: bad owner
cs: chybný vlastník
tr: Sahip hatalý

source: blank FROM field on Link line
cs: prázdná polo¾ka OD v øádku Link
tr: `Link' satýrýnda FROM alaný boþ

source: blank TO field on Link line
cs: prázdná polo¾ka DO v øádku Link
tr: `Link' satýrýnda TO alaný boþ

source: block freed twice
cs: blok uvolnìn dvakrát
tr: blok iki kere serbest býrakýldý

source: bogus mcheck_status, library is buggy
cs: pochybný mcheck_status, knihovna je chybná
tr: mcheck_status sahte, kitaplýk hatalý

source: broadcast: ioctl (get interface configuration)
cs: v¹esmìrové vysílání: ioctl (ètení konfigurace rozhraní)
tr: broadcast: ioctl (arayüz yapýlandýrmasýný alýr)

source: broadcast: ioctl (get interface flags)
cs: v¹esmìrové vysílání: ioctl (ètení pøíznakù rozhraní)
tr: broadcast: ioctl (arayüz flamalarýný alýr)

source: cache_set: could not allocate new rpc_buffer
cs: cache_set: ne¹lo alokovat vyrovnávací pamì» pro rpc
tr: cache_set: yeni rpc_buffer ayrýlamadý

source: cache_set: victim alloc failed
cs: cache_set: alokace nové polo¾ky cache se nezdaøila
tr: cache_set: kurban ayrýlamadý

source: cache_set: victim not found
cs: cache_set: obì» nenalezena
tr: cache_set: kurban bulunamadý

source: can't determine time zone abbreviation to use just after until time
cs: zkratku èasového pásma pro pou¾ití ihned po èasovém údaji nelze nelézt
tr: süreye deðinden hemen sonra kullanýlacak zaman dilimi kýsaltmasý saptanamadý

source: can't reassign procedure number %ld
tr: %ld altyordam numarasý tekrar verilemez

source: can't restore segment prot after reloc
tr: bölüm prototipi yer deðiþtirmeden sonra eski haline getirilemedi

source: cannot add already read locale `%s' a second time
tr: Zaten okunan `%s' dil karakteristikleri ikinci bir kez eklenemez

source: cannot allocate dependency list
tr: baðýmlýlýk listesi ayrýlamadý

source: cannot allocate memory for program header
tr: uygulama baþlýðý için bellek ayrýlamadý

source: cannot allocate name record
tr: isim kaydý ayrýlamadý

source: cannot allocate symbol data
cs: pamì» pro symboly nelze alokovat
tr: sembol verisi ayrýlamadý

source: cannot allocate symbol search list
tr: sembol arama listesi ayrýlamadý

source: cannot allocate version reference table
tr: sürüm baþvuru tablosu ayrýlamadý

source: cannot change memory protections
tr: bellek korumalarý deðiþtirilemiyor

source: cannot create RUNPATH/RPATH copy
tr: RUNPATH/RPATH kopyasý oluþturulamýyor

source: cannot create cache for search path
tr: dosya arama yolu için arabellek oluþturulamýyor

source: cannot create internal descriptor
cs: interní deskriptor nelze vytvoøit
tr: iç tanýtýcý oluþturulamýyor

source: cannot create internal descriptors
cs: interní deskriptory nelze vytvoøit
tr: iç tanýtýcýlar oluþturulamýyor

source: cannot create output file `%s' for category `%s'
tr: çýktý dosyasý `%s' `%s' kategorisi için oluþturulamýyor

source: cannot create search path array
tr: dosya arama yolu dizisi oluþturulamýyor

source: cannot create searchlist
tr: arama listesi oluþturulamýyor

source: cannot create shared object descriptor
tr: paylaþýmlý nesne tanýmlayýcý oluþturulamýyor

source: cannot determine escape character
tr: öncelem karakteri saptanamýyor

source: cannot dynamically load executable
tr: çalýþtýrýlabilir dosya dinamik olarak yüklenemiyor

source: cannot enable socket to accept connections: %s
cs: soket nemù¾e pøijímat spojení: %s
tr: baðlantýlarý kabul etmek üzere soket etkinleþtirilemiyor: %s

source: cannot extend global scope
tr: genel kapsam geniþletilemiyor

source: cannot find C preprocessor: %s
cs: preprocesor jazyka C nelze nalézt: %s
tr: C ön iþlemci bulunamýyor: %s

source: cannot find any C preprocessor (cpp)
cs: ¾ádný preprocesor jazyka C (cpp) nelze nalézt
tr: hiç C ön iþlemci (cpp) bulunamadý

source: cannot generate output file
tr: çýktý dosyasý üretilemiyor

source: cannot handle old request version %d; current version is %d
cs: ¾ádost staré verze (%d) nelze zpracovat; aktuální verze je %d
tr: eski istem sürümü %d elde edilemedi; mevcut sürüm %d

source: cannot load profiling data
cs: profilovací data nelze naèíst
tr: þekillendirici verisi yüklenemiyor

source: cannot make segment writable for relocation
tr: yeniden konumlama için parça yazýlabilir yapýlamýyor

source: cannot map zero-fill pages
tr: sýfýrlar içeren sayfalar eþleþtirilemez

source: cannot open
cs: nelze otevøít
tr: açýlamýyor

source: cannot open `%s'
cs: `%s' nelze otevøít
tr: `%s' açýlamýyor

source: cannot open input file
tr: girdi dosyasý açýlamýyor

source: cannot open input file `%s'
cs: vstupní soubor `%s' nelze otevøít
tr: `%s' girdi dosyasý açýlamýyor

source: cannot open locale definition file `%s'
cs: soubor `%s' definice národního prostøedí nelze otevøít
tr: Dil karakteristikleri tanýmlama dosyasý `%s' açýlamýyor

source: cannot open output file
cs: výstupní soubor nelze otevøít
tr: çýktý dosyasý açýlamýyor

source: cannot open output file `%s'
cs: výstupní soubor `%s' nelze otevøít
tr: `%s' çýktý dosyasý açýlamýyor

source: cannot open output file `%s' for category `%s'
cs: výstupní soubor `%s' pro kategorii `%s' nelze otevøít
tr: çýktý dosyasý `%s' açýlamadý; `%s' kategorisi için.

source: cannot open shared object file
tr: paylaþýmlý nesne dosyasý açýlamýyor

source: cannot open socket: %s
cs: soket nelze otevøít: %s
tr: soket açýlamýyor: %s

source: cannot open zero fill device
tr: sýfýrlar içeren aygýt açýlamaz

source: cannot read character map directory `%s'
cs: adresáø `%s' znakových sad nelze naèíst
tr: karakter eþlem dizini `%s' okunamýyor

source: cannot read configuration file; this is fatal
cs: konfiguraèní soubor nelze naèíst (fatální)
tr: yapýlandýrma dosyasý açýlamýyor; bu ölümcül bir hata

source: cannot read file data
tr: dosya verisi okunamýyor

source: cannot read header
tr: baþlýk okunamýyor

source: cannot read header from `%s'
cs: hlavièku ze souboru `%s' nelze pøeèíst
tr: baþlýk `%s'den okunamýyor

source: cannot read statistics data
cs: statistické údaje nelze naèíst
tr: istatistik verileri okunamýyor

source: cannot safe new repertoire map
tr: yeni repertuvar eþlemin doðruluðundan emin olunamaz

source: cannot stat shared object
tr: paylaþýmlý nesne durumlanamýyor

source: cannot stat() file `%s': %s
cs: stat() nelze na soubor `%s' vykonat stat(): %s
tr: `%s' dosyasý stat() olamýyor: %s

source: cannot write output files to `%s'
cs: výstupní soubory nelze do `%s' zapsat
tr: çýktý dosyalarý `%s' dizinine yazýlamýyor

source: cannot write result: %s
cs: výsledek nelze zapsat: %s
tr: sonuç yazýlamýyor: %s

source: cannot write statistics: %s
cs: statistiku nelze zapsat: %s
tr: istatistikler yazýlamýyor: %s

source: character '%s' in class `%s' must be in class `%s'
cs: znak '%s' ve tøídì `%s' musí být ve tøídì `%s'
tr: `%s' karakteri `%s' sýnýfý yerine `%s' sýnýfýnda olmalý

source: character '%s' in class `%s' must not be in class `%s'
cs: znak '%s' ve tøídì `%s' nesmí být ve tøídì `%s'
tr: `%s' karakteri `%s' sýnýfýnda ama `%s' sýnýfýnda olmamalý

source: character <SP> not defined in character map
cs: znak <SP> není ve znakové sadì definován
tr: <SP> karakteri karakter eþlemde atanmamýþ

source: character L'\u%0*x' in class `%s' must be in class `%s'
tr: L'\u%0*x' karakteri `%s' sýnýfýnda, `%s' sýnýfýnda olmalý

source: character L'\u%0*x' in class `%s' must not be in class `%s'
tr: L'\u%0*x' karakteri `%s' sýnýfýnda, `%s' sýnýfýnda olmamalý

source: character `%s' not defined while needed as default value
cs: znak `%s', potøebný jako implicitní hodnota, není definován
tr: Öntanýmlý deðer olmasý gereken `%s' karakteri atanmamýþ

source: character class `%s' already defined
cs: tøída znakù `%s' ji¾ je definována
tr: `%s' karakter sýnýfý zaten atanmýþ

source: character map `%s' already defined
cs: znaková sada `%s' ji¾ je definována
tr: `%s' karakter eþlem zaten atanmýþ

source: character map `%s' is not ASCII compatible, locale not ISO C compliant
tr: `%s' karakter eþlemi ASCII uyumlu deðil, yerel de ISO C uyumlu deðil

source: character map file `%s' not found
cs: soubor `%s' znakové sady nebyl nalezen
tr: `%s' karakter eþlem dosyasý bulunamadý

source: character sets with locking states are not supported
tr: tuþ kilitlemeli karakter kümeleri desteklenmiyor

source: cheese
tr: mükemmel

source: circular dependencies between locale definitions
tr: Dil karakteristikleri tanýmlarý arasýnda baðýmlýlýklar kýsýr döngülü

source: clnt_raw.c - Fatal header serialization error.
cs: clnt_raw.c - Fatální chyba pøi serializaci hlavièky.
tr: clnt_raw.c - Ölümcül baþlýk sýralama hatasý.

source: clnttcp_create: out of memory
cs: clnttcp_create: nedostatek pamìti
tr: clnttcp_create: bellek yetersiz

source: clntudp_create: out of memory
cs: clntudp_create: nedostatek pamìti
tr: clntudp_create: bellek yetersiz

source: clntunix_create: out of memory
cs: clntunix_create: nedostatek pamìti
tr: clntunix_create: bellek yetersiz

source: constant or identifier expected
cs: oèekávána konstanta nebo identifikátor
tr: sabit ya da tanýmlayýcý gerekli

source: conversion from `%s' to `%s' not supported
cs: konverze z `%s' do `%s' není podporována
tr: `%s' den `%s' e dönüþüm desteklenmiyor

source: conversion modules not available
tr: dönüþüm modülleri yok

source: conversion rate value cannot be zero
tr: dönüþtürme oraný sýfýr olamaz

source: conversion stopped due to problem in writing the output
cs: konverze zastavena kvùli problému pøi zápisu výstupu
tr: çýktýyý yazarken bir problemden dolayý dönüþtürme durdu

source: couldn't create an rpc server
cs: rpc server nebylo mo¾no vytvoøit
tr: bir rpc sunucu oluþturulamadý

source: couldn't register prog %ld vers %ld
tr: uygulama %ld sürüm %ld sicil kaydý yapýlamadý

source: database [key ...]
cs: databáze [klíè ...]
tr: veritabaný [tuþ ...]

source: default character map file `%s' not found
cs: implicitní soubor `%s' znakové sady nebyl nalezen
tr: öntanýmlý karakter eþlem dosyasý `%s' bulunamadý

source: duplicate definition of <%s>
tr: <%s> tanýmý tekrarlanmýþ

source: duplicate definition of script `%s'
tr: `%s' betiðinin atamasý tekrarlanmýþ

source: duplicate set definition
cs: duplicitní definice sady
tr: küme atamasý tekrarlanmýþ

source: duplicate zone name %s (file "%s", line %d)
cs: duplicitní oznaèení èasového pásma %s (soubor "%s", øádek %d)
tr: dilim ismi %s tekrarlanmýþ (dosya "%s", satýr %d)

source: duplicated definition for mapping `%s'
tr: `%s' eþlemi için atama tekrarlanmýþ

source: duplicated message identifier
cs: duplicitní identifikátor zprávy
tr: ileti tanýtýcý tekrarlanmýþ

source: duplicated message number
cs: duplicitní èíslo zprávy
tr: tekrarlanmýþ ileti numarasý

source: ellipsis range must be marked by two operands of same type
tr: elips kapsamý ayný türde iki veri öðesi ile sýnýrlanmýþ olmalýdýr

source: empty char string
cs: prázdný znakový øetìzec
tr: boþ karakter dizgesi

source: empty dynamic string token substitution
tr: boþ dinamik dizge simge ikamesi

source: empty dynamics string token substitution
tr: boþ dinamik dizge simge ikamesi

source: enablecache: cache already enabled
cs: enablecache: cache ji¾ je povolena
tr: enablecache: arabellek zaten etkin

source: enablecache: could not allocate cache
cs: enablecache: cache nebylo mo¾no alokovat
tr: enablecache: arabellek ayrýlamadý

source: enablecache: could not allocate cache data
cs: enablecache: nebylo mo¾no alokovat místo pro data v cache
tr: enablecache: arabellek verisi ayrýlamadý

source: enablecache: could not allocate cache fifo
cs: enablecache: nebylo mo¾no alokovat frontu pro cache
tr: enablecache: arabellek g/ç'larý ayrýlamadý

source: encoding for output
cs: výstupní kódování
tr: çýktý için kodlama

source: encoding of original text
cs: kódování vstupního textu
tr: özgün metin kodlamasý

source: error getting callers id: %s
cs: chyba pøi zji¹»ování id volajícího: %s
tr: çaðrýcý kimliði alýnýrken hata: %s

source: error while adding equivalent collating symbol
tr: eþdeðer karþýlaþtýrma sembolünü eklerken hata

source: error while closing input `%s'
cs: chyba bìhem uzavírání vstupu `%s'
tr: `%s' girdisi kapatýlýrken hata

source: error while closing output file
cs: chyba bìhem uzavírání výstupního souboru
tr: çýktý dosyasý kapatýlýrken hata

source: error while closing the profiling data file
cs: chyba bìhem uzavírání souboru profilovacích dat
tr: þekillendirici verisi dosyasý kapatýlýrken hata

source: error while reading the input
cs: chyba bìhem ètení vstupu
tr: girdi okunurken hata

source: expect string argument for `copy'
cs: jako argument pro `copy' oèekáván øetìzec
tr: `copy' için dizge argüman gerekli

source: expected continuation line not found
cs: oèekávaný pokraèovací øádek nebyl nalezen
tr: gereken süreklilik satýrý bulunamadý

source: extra trailing semicolon
tr: fazladan ; var

source: failed to load shared object `%s'
cs: sdílený objekt `%s' se nepodaøilo zavést
tr: paylaþýmlý nesne `%s' yüklenemedi

source: failed to load symbol data
cs: data symbolù se nepodaøila naèíst
tr: sembol verisi yüklenemedi
