Repository: ProbablyNotArtyom/Blitz
Catalog: Software/uClinux-20040218-dist/glibc/po/*.po
Languages: cs, tr

source: failed to map segment from shared object
tr: parça paylaþýmlý nesneden eþleþtirilemedi

source: failed to mmap the profiling data file
cs: soubor profilovacích dat se nepodaøilo mmap-ovat
tr: þekillendirme verisi dosyasý mmap olamadý

source: failed to start conversion processing
cs: konverze se nezdaøila
tr: dönüþüm iþlemi baþlatýlamadý

source: failure while writing data for category `%s'
cs: chyba bìhem zápisu dat kategorie `%s'
tr: `%s' kategorisi için veri yazýlýrken hata oluþtu

source: file %s is truncated
tr: %s dosyasý kýrpýlmýþ

source: file `%s' already exists and may be overwritten
cs: soubor '%s' ji¾ existuje a mù¾e být pøepsán
tr: `%s' dosyasý zaten var ve üzerine yazýlabilir

source: file too short
tr: dosya çok küçük

source: fstat failed
cs: funkce fstat() skonèila s chybou
tr: fstat baþarýsýz

source: garbage at end of character code specification
cs: smetí na konci specifikace kódu znaku
tr: karakter kodu özelliklerinin sonunda bozulma

source: garbage at end of number
cs: smetí na konci èísla
tr: numaranýn sonunda bozulma

source: generate call graph
cs: vytvoøí graf volání
tr: çaðrý grafiði üretir

source: generate flat profile with counts and ticks
cs: vytvoøí jednoduchý profil s poèty a tiky
tr: sayým ve darbelerle düz kesit üretir

source: get_myaddress: ioctl (get interface configuration)
cs: get_myaddress: ioctl (ètení konfigurace rozhraní)
tr: get_myaddress: ioctl (arayüz yapýlandýrmasý alýr)

source: getent - get entries from administrative database.
cs: Získává záznamy z administrativní databáze.
tr: getent - yönetim veritabanýndan girdiler alýnýyor.

source: handle_request: request received (Version = %d)
cs: handle_request: ¾ádost pøijata (verze = %d)
tr: handle_request: istek alýndý (Sürüm = %d)

source: hard link failed, symbolic link used
cs: pevný odkaz nevytvoøen, pou¾it symbolický
tr: sabit bað baþarýsýz, sembolik bað kullanýldý

source: hard linked somewhere
cs: na soubor se odkazuje více pevných odkazù
tr: bir yere sabit baðlý

source: hexadecimal range format should use only capital characters
tr: onaltýlýk kapsam biçimi sadece büyük harfleri kullanacaktýr

source: illegal CORRECTION field on Leap line
cs: chybná polo¾ka KOREKCE na øádku Leap
tr: `Leap' satýrýnda kuraldýþý CORRECTION alaný

source: illegal Rolling/Stationary field on Leap line
cs: chybná polo¾ka Rolling/Stationary na øádku Leap
tr: `Leap' satýrýnda kuraldýþý Rolling/Stationary alaný

source: illegal character in file:
cs: nepovolený znak v souboru:
tr: dosyada kuraldýþý karakter:

source: illegal escape sequence at end of string
cs: chybná escape-sekvence na konci øetìzce
tr: karakter dizisinin sonunda uygun olmayan escape dizisi

source: illegal input sequence at position %Zd
tr: %Zd konumunda uygun olmayan girdi dizgesi

source: illegal input sequence at position %ld
cs: nepovolená vstupní sekvence na pozici %ld
tr: %ld konumunda uygun olmayan girdi dizgesi

source: illegal nettype :`%s'
cs: nepovolený nettype: `%s'
tr: kuraldýþý að türü: `%s'

source: illegal set number
cs: nepovolené èíslo sady
tr: küme sayýsý kuraldýþý

source: implementation limit: no more than %Zd character classes allowed
tr: tamamlama sýnýrý: %Zd karakterden fazla olmayan sýnýflara izin verilmedi

source: implementation limit: no more than %d character maps allowed
cs: implementaèní omezení: maximální poèet znakových sad je %d
tr: tamamlama sýnýrý: %d karakterden fazla olmayan karakter eþleþme listesine izin verilmedi

source: incomplete character or shift sequence at end of buffer
cs: nekompletní znak nebo shift sekvence na konci vyrovnávací pamìti
tr: tampon bellek sonunda eksik karakter ya da shift dizisi

source: input line of unknown type
cs: vstupní øádek neznámeho typu
tr: girdi satýrýnýn türü bilinmiyor

source: internal error
tr: iç hata

source: internal error (illegal descriptor)
cs: vnitøní chyba (nepøípustný deskriptor)
tr: iç hata (kuraldýþý tanýmlayýcý)

source: internal error - addtype called with bad isdst
cs: vnitøní chyba - addtype volán s chybným isdst
tr: iç hata -- addtype hatalý isdst ile çaðrýldý

source: internal error - addtype called with bad ttisgmt
cs: vnitøní chyba - addtype volán s chybným ttisgmt
tr: iç hata -- addtype hatalý ttisgmt ile çaðrýldý

source: internal error - addtype called with bad ttisstd
cs: vnitøní chyba - addtype volán s chybným ttisstd
tr: iç hata -- addtype hatalý ttisstd ile çaðrýldý

source: internal error in %s, line %u
cs: vnitøní chyba ve funkci %s na øádku %u
tr: %s, %u satýrýnda içsel hata

source: invalid ELF header
tr: ELF baþlýðý geçersiz

source: invalid UTC offset
cs: neplatné posunutí vùèi UTC
tr: UTC offset geçersiz

source: invalid abbreviation format
cs: neplatný formát zkratky
tr: kýsaltma biçemi geçersiz

source: invalid character: message ignored
tr: geçersiz karakter: ileti yoksayýldý

source: invalid day of month
cs: neplatný den mìsíce
tr: ayýn günü geçersiz

source: invalid definition
tr: geçersiz atama

source: invalid encoding given
tr: geçersiz kodlama verilmiþ

source: invalid ending year
cs: neplatný koncový rok
tr: bitiþ yýlý geçersiz

source: invalid escape sequence
tr: geçersiz escape dizisi

source: invalid leaping year
cs: neplatný pøestupný rok
tr: artýk yýl geçersiz

source: invalid line
tr: satýr geçersiz

source: invalid mode for dlopen()
cs: neplatný mód pro dlopen()
tr: dlopen() için kip geçersiz

source: invalid month name
cs: neplatný název mìsíce
tr: ay ismi geçersiz

source: invalid names for character range
tr: karakter kapsamý için geçersiz isimler

source: invalid pointer size
tr: imleyici uzunluðu geçersiz

source: invalid quote character
tr: týrnak iþareti geçersiz

source: invalid saved time
cs: neplatný ulo¾ený èas
tr: kazanýlmýþ zaman geçersiz

source: invalid starting year
cs: neplatný poèáteèní rok
tr: baþlangýç yýlý geçersiz

source: invalid time of day
cs: neplatný denní èas
tr: günün tarihi geçersiz

source: invalid weekday name
cs: neplatný název dne
tr: gün ismi geçersiz

source: key length in request too long: %d
tr: istenen anahtar uzunluðu fazla: %d

source: libc4 library %s in wrong directory
tr: libc4 kitaplýðý %s yanlýþ dizinde

source: libc5 library %s in wrong directory
tr: libc5 kitaplýðý %s yanlýþ dizinde

source: libc6 library %s in wrong directory
tr: libc6 kitaplýðý %s yanlýþ dizinde

source: libraries %s and %s in directory %s have same soname but different type.
tr: %s ve %s kitaplýklarý %s dizininde ve ayný isme sahip olduklarý halde farklý türde.

source: line too long
cs: øádek je pøíli¹ dlouhý
tr: satýr çok uzun

source: list all known coded character sets
cs: vypí¹e v¹echny známé znakové sady
tr: tüm bilinen kodlu karakter kümelerini listeler

source: locale name should consist only of portable characters
tr: yer isimlerinin karakterleri ascii 127 içinden seçilmiþ olmalý

source: lstat failed
cs: funkce lstat() skonèila s chybou
tr: lstat baþarýsýz

source: make output graphic VALUE pixel high
tr: çýktý grafik DEÐERini piksel yüksekliði yapar

source: make output graphic VALUE pixel wide
tr: çýktý grafik DEÐERini piksel geniþliði yapar

source: makecontext: does not know how to handle more than 8 arguments
tr: makecontext: 8 argümandan fazlasýnýn nasýl elde edileceði bilinmiyor

source: malformed line ignored
cs: deformovaný øádek - ignorován
tr: hatalý satýr yoksayýldý

source: mapping of section header string table failed
cs: chyba pøi mapování tabulky øetìzcù z hlavièky sekce do pamìti
tr: bölüm baþlýk dizgeleri tablosunun eþlemi baþarýsýz

source: mapping of section headers failed
cs: chyba pøi mapování hlavièek sekcí do pamìti
tr: bölüm baþlýklarý eþlemi baþarýsýz

source: memory clobbered before allocated block
cs: pamì» pøed zaèátkem pøidìleného bloku pøepsána
tr: bellek ayrýlmýþ bloðun öncesine taþtý

source: memory clobbered past end of allocated block
cs: pamì» za koncem pøidìleného bloku pøepsána
tr: bellek ayrýlmýþ bloðun sonrasýna taþtý

source: memory exhausted
cs: pamì» vyèerpána
tr: bellek tükendi

source: memory is consistent, library is buggy
cs: pamì» je konzistentní, knihovna je chybná
tr: bellek tutarlý, kitaplýk hatalý

source: mmap of cache file failed.
tr: arabellek dosyasýnýn mmap'lenmesi baþarýsýz

source: more than one dynamic segment
tr: bir dinamik parçadan fazla

source: nameless rule
cs: bezejmenné pravidlo
tr: adsýz kural

source: netname2user: DES entry for %s in directory %s not unique
cs: netname2user: DES záznam pro %s v adresáøi %s není jednoznaèný
tr: netname2user: %s (%s dizinindeki) için DES girdisi eþsiz deðil

source: netname2user: LOCAL entry for %s in directory %s not unique
cs: netname2user: LOKÁLNÍ záznam pro %s v adresáøi %s není jednoznaèný
tr: netname2user: %s (%s dizinindeki) için LOCAL girdisi eþsiz deðil

source: netname2user: missing group id list in `%s'.
cs: netname2user: `%s' není seznam id skupin.
tr: netname2user: `%s' içinde grup kimlikleri listesi yok.

source: netname2user: principal name `%s' too long
cs: netname2user: hlavní (principal) název `%s' je pøíli¹ dlouhý
tr: netname2user: `%s' ismi çok uzun

source: netname2user: should not have uid 0
cs: netname2user: nemìl bych mít uid 0
tr: netname2user: kullanýcý kimliði 0 olmamalýydý

source: never registered prog %d
cs: dosud neregistrovaný program (%d)
tr: prog %d hiç kaydedilmemiþ

source: no <Uxxxx> or <Uxxxxxxxx> value given
cs: hodnota <Uxxxx> nebo <Uxxxxxxxx> nebyla zadána
tr: <Uxxxx> ya da <Uxxxxxxxx> deðeri verilmeliydi

source: no day in month matches rule
cs: pravidlu nevyhovuje ¾ádný den v mìsíci
tr: ay içinde kurala uyan gün yok

source: no definition of `UNDEFINED'
cs: chybí definice symbolu `UNDEFINED'
tr: `UNDEFINED' tanýmý yok

source: no filename for profiling data given and shared object `%s' has no soname
cs: název souboru pro profilovací data nebyl zadán a sdílený objekt `%s' nemá soname
tr: þekillendirici veri için dosya ismi verilmemiþ ve `%s' paylaþýmlý nesnesi için bir kitaplýk dosya ismi yok

source: no input digits defined and none of the standard names in the charmap
tr: karakter eþleþme listesinde standart isimlerin hiç biri ve atanmýþ girdi rakamlarý yok

source: no other keyword shall be specified when `copy' is used
cs: pøi pou¾ití `copy' není dovoleno pou¾ít ¾ádné jiné klíèové slovo
tr: `copy' kullanýldýðýnda belirtilmiþ olacak diðer anahtar kelime yok

source: no output digits defined and none of the standard names in the charmap
tr: karakter eþleþme listesinde standart isimlerin hiç biri ve atanmýþ çýktý rakamlarý yok

source: no output file produced because warning were issued
cs: výstupní soubor nebyl vytvoøen, proto¾e se vyskytla varování
tr: uyarý yayýnlandýðýndan üretilen bir çýktý dosyasý yok

source: no symbolic name given
cs: ¾ádné symbolické jméno nebylo zadáno
tr: sembolik isim verilmemiþ

source: no symbolic name given for end of range
cs: ¾ádné symbolické jméno nebylo pro konec rozsahu zadáno
tr: kapsam sonu için sembolik isim verilmemiþ

source: non-symbolic character value should not be used
tr: sembolik olmayan karakter deðeri kullanýlmýþ olmayacaktý

source: not all characters used in `outdigit' are available in the charmap
tr: `outdigit' içinde kullanýlan karakterlerin bir kýsmý karakter eþleþme listesinde mevcut

source: not all characters used in `outdigit' are available in the repertoire
tr: `outdigit' içinde kullanýlan karakterlerin bir kýsmý repertuvarda mevcut

source: not regular file
cs: není obyèejným souborem
tr: düzenli dosya deðil

source: nscd configuration: %15d server debug level
cs: konfigurace nscd: %15d ladící úroveò serveru
tr: nscd yapýlandýrmasý: %15d sunucu hata ayýklama seviyesi

source: nscd not running!
cs: nscd nebì¾í!
tr: nscd çalýþmýyor!

source: object file has no dynamic section
tr: nesne dosyasýnýn dinamik bölümü yok

source: omit invalid characters from output
tr: geçersiz karakterleri çýktýya yazmaz

source: only ET_DYN and ET_EXEC can be loaded
tr: sadece ET_DYN ve ET_EXEC yüklü olabilir

source: only WIDTH definitions are allowed to follow the CHARMAP definition
cs: definici CHARMAP mohou následovat pouze definice WIDTH
tr: CHARMAP tanýmýný sadece geniþlik tanýmlarý izleyebilir

source: order for `%.*s' already defined at %s:%Zu
tr: `%.*s' için sýralama zaten %s:%Zu içinde atanmýþ

source: out of memory
tr: bellek yetersiz

source: output file
cs: výstupní soubor
tr: çýktý dosyasý

source: poll: protocol failure in circuit setup
cs: poll: chyba protokolu bìhem pøípravy okruhu
tr: poll: devre ayarýnda protokol hatasý

source: premature end of `translit_ignore' definition
tr: `translit_ignore' tanýmýnýn sonu eksik

source: preprocessor error
cs: chyba preprocesoru
tr: ön iþlemci hatasý

source: previous definition was here
tr: önceki taným burasýydý

source: print list of count paths and their number of use
cs: vypí¹e seznam symbolù a poèet jejich pou¾ití
tr: sayým yollarýnýn listesini ve kullanýmdaki miktarýný basar

source: print progress information
cs: vypisuje informace o prùbìhu
tr: geliþim bilgisi gösterir

source: profiling data file `%s' does not match shared object `%s'
cs: profilovací data `%s' nesouhlasí se sdíleným objektem `%s'
tr: þekillendirme veri dosyasý `%s' paylaþýmlý nesne `%s' ile uyuþmuyor

source: program %lu is not available
cs: program %lu není dostupný
tr: %lu uygulamasý yok

source: program %lu version %lu is not available
cs: program %lu verze %lu není dostupný
tr: %lu uygulamasýnýn %lu sürümü yok

source: program %lu version %lu ready and waiting
cs: program %lu verze %lu je pøipraven a èeká
tr: %lu uygulamasýnýn %lu sürümü hazýr ve bekliyor

source: rcmd: %s: short read
tr: rcmd: %s: kýsa okuma

source: rcmd: poll (setting up stderr): %m
cs: rcmd: poll (nastavování stderr): %m
tr: rcmd: poll (stderr ayarlamasý): %m

source: rcmd: socket: All ports in use
cs: rcmd: soket: Volný port nebyl nalezen
tr: rcmd: soket: Tüm portlar kullanýmda

source: rcmd: write (setting up stderr): %m
cs: rcmd: write (nastavování stderr): %m
tr: rcmd: write (stderr ayarlamasý): %m

source: registerrpc: out of memory
cs: registerrpc: nedostatek pamìti
tr: registerrpc: bellek yetersiz

source: repeated leap second moment
cs: pøestupná sekunda opakována
tr: tekrarlanan artýk saniye aný

source: repertoire map file `%s' not found
cs: soubor `%s' repertoáru znakù nebyl nalezen
tr: `%s' repertuar eþlem dosyasý bulunamadý

source: resulting bytes for range not representable.
tr: sonuçlanan baytlar kapsam için gösterilebilir deðil.

source: rpcgen: arglist coding error
cs: rpcgen: chyba pøi vkládání do seznamu argumentù
tr: rpcgen: argüman listesi kodlama hatasý

source: rpcgen: too many defines
cs: rpcgen: pøíli¹ mnoho definic
tr: rpcgen: çok fazla atama

source: rpcinfo: %s is unknown host
cs: rpcinfo: %s je neznámý poèítaè
tr: rpcinfo: %s makinasý bilinmiyor

source: rpcinfo: %s is unknown service
cs: rpcinfo: %s je neznámá slu¾ba
tr: rpcinfo: %s servisi bilinmiyor

source: rpcinfo: Could not delete registration for prog %s version %s
cs: rpcinfo: Registraci programu %s verze %s nelze zru¹it
tr: rpcinfo: %s uygulamasýnýn %s sürümü için sicil kaydý silinemedi

source: rpcinfo: broadcast failed: %s
cs: rpcinfo: v¹esmìrové vysílání nebylo úspì¹né: %s
tr: rpcinfo: haberleþme baþarýsýz: %s

source: rpcinfo: can't contact portmapper
cs: rpcinfo: s portmapperem se nelze spojit
tr: rpcinfo: portmapper baðlanamýyor

source: same rule name in multiple files
cs: stejné jméno pravidla je pou¾ito ve více souborech
tr: bir çok dosyada ayný kural ismi var

source: shared object cannot be dlopen()ed
tr: paylaþýmlý nesne dlopen()'lanamýyor

source: shared object not open
tr: paylaþýmlý nesne açýk deðil

source: short read while reading request key: %s
cs: neúplné ètení klíèe ¾ádosti: %s
tr: istenen tuþ okunurken kýsa okuma: %s

source: short read while reading request: %s
cs: neúplné ètení ¾ádosti: `%s'
tr: istenen okuma kýsa: %s

source: short write in %s: %s
cs: neúplný zápis v %s(): %s
tr: %s içinde kýsa yazma: %s

source: socket: protocol failure in circuit setup
cs: soket: chyba protokolu pøi pøípravì okruhu
tr: soket: devre ayarýnda protokol hatasý

source: standard input
cs: standardní vstup
tr: standart girdi

source: start and end character sequence of range must have the same length
tr: kapsamýn baþlangýç ve bitiþ karakter zincirleri ayný uzunlukta olmalý

source: starting year greater than ending year
cs: poèáteèní rok vìt¹í ne¾ koncový
tr: baþlangýç yýlý bitiþ yýlýndan büyük

source: starting year too high to be represented
cs: poèáteèní rok je pro ulo¾ení pøíli¹ velký
tr: baþlangýç yýlý gösterilemeyecek kadar büyük

source: starting year too low to be represented
cs: poèáteèní rok je pro ulo¾ení pøíli¹ malý
tr: baþlangýç yýlý gösterilemeyecek kadar küçük

source: suppress warnings
tr: uyarýlarý engeller

source: svc_run: - poll failed
tr: svc_run: - poll baþarýsýz

source: svc_tcp.c - cannot getsockname or listen
cs: svc_tcp.c - pøi getsockname nebo listen vznikla chyba
tr: svc_tcp.c - getsockname yapýlamýyor veya dinlenemiyor

source: svc_tcp.c - tcp socket creation problem
cs: svc_tcp.c - pøi vytváøení tcp soketu vznikla chyba
tr: svc_tcp.c - tcp soketi oluþturma sorunu

source: svc_tcp: makefd_xprt: out of memory
cs: svc_tcp: makefd_xprt: nedostatek pamìti
tr: svc_tcp: makefd_xprt: bellek yetersiz

source: svc_unix.c - AF_UNIX socket creation problem
cs: svc_unix.c - pøi vytváøení AF_UNIX soketu vznikla chyba
tr: svc_unix.c - AF_UNIX soketi oluþturma sorunu

source: svc_unix.c - cannot getsockname or listen
cs: svc_unix.c - pøi getsockname nebo listen vznikla chyba
tr: svc_unix.c - getsockname yapýlamýyor veya dinlenemiyor

source: svc_unix: makefd_xprt: out of memory
cs: svc_unix: makefd_xprt: nedostatek pamìti
tr: svc_unix: makefd_xprt: bellek yetersiz

source: svctcp_create: out of memory
cs: svctcp_create: nedostatek pamìti
tr: svctcp_create: bellek yetersiz

source: svcudp_create - cannot getsockname
cs: svcudp_create - pøi getsockname vznikla chyba
tr: svcudp_create - getsockname yapýlamýyor

source: svcudp_create: out of memory
cs: svcudp_create: nedostatek pamìti
tr: svcudp_create: bellek yetersiz

source: svcudp_create: socket creation problem
cs: svcudp_create: soket nelze vytvoøit
tr: svcudp_create: soket oluþturma sorunu

source: svcudp_create: xp_pad is too small for IP_PKTINFO
tr: svcudp_create: IP_PKTINFO için xp_pad çok küçük

source: svcunix_create: out of memory
cs: svcunix_create: nedostatek pamìti
tr: svcunix_create: bellek yetersiz

source: symbol `%.*s' not in charmap
tr: `%.*s' sembolü CHARMAP içinde deðil

source: symbol `%.*s' not in repertoire map
tr: `%.*s' sembolü repertuar eþlem içinde deðil

source: symbol `%s'
tr: `%s' sembolü

source: symbol `%s' has the same encoding as
tr: `%s' sembolü bununla ayný kodlamaya sahip:

source: symbol `%s' not defined
tr: `%s' sembolü atanmamýþ

source: syntax error
tr: sözdizimi hatasý

source: syntax error in %s definition: %s
cs: syntaktická chyba v definici %s: %s
tr: %s tanýmýnda sözdizimi hatasý: %s

source: syntax error in prolog: %s
cs: syntaktická chyba v prologu: %s
tr: prolog içinde sözdizimi hatasý: %s

source: syntax error in repertoire map definition: %s
cs: syntaktická chyba v definici repertoáru znakù: %s
tr: repertuar eþlem tanýmý içinde sözdizimi hatasý: %s

source: syntax error: not inside a locale definition section
cs: syntaktická chyba: není uvnitø sekce pro definici národního prostøedí
tr: sözdizimi hatasý: bir yerel tanýmlama bölümü içinde deðil

source: this is the first definition
cs: toto je první definice
tr: bu ilk taným

source: time before zero
cs: èas men¹í ne¾ nula
tr: sýfýrdan önceki zaman

source: time overflow
cs: pøeteèení èasu
tr: zaman taþmasý

source: to-value <U%0*X> of range is smaller than from-value <U%0*X>
tr: kapsamdaki <U%0*X> `to' deðeri <U%0*X> `from' deðerinden daha küçük

source: to-value character sequence is smaller than from-value sequence
tr: karakter dizisindeki `to' deðeri `from' deðerinden daha küçük

source: too few bytes in character encoding
cs: v kódu znaku je pøíli¹ málo bajtù
tr: karakter kodlamada bayt sayýsý çok az

source: too many bytes in character encoding
cs: v kódu znaku je pøíli¹ mnoho bajtù
tr: karakter kodlamada bayt sayýsý çok fazla

source: too many leap seconds
cs: pøíli¹ mnoho pøestupných sekund
tr: çok fazla artýk saniye

source: too many local time types
cs: pøíli¹ mnoho lokálních èasových typù
tr: yerel zaman türleri çok fazla

source: too many transitions?!
cs: pøíli¹ mnoho pøechodù?!
tr: çok fazla geçiþ?!

source: too many, or too long, time zone abbreviations
cs: pøíli¹ mnoho nebo pøíli¹ dlouhé zkratky èasového pásma
tr: çok fazla ya da çok uzun zaman dilimi kýsaltmalarý

source: trailing garbage at end of line
cs: smetí na konci øádku
tr: satýr sonu bozuk

source: trouble replying to prog %d
cs: problémy pøi odpovídání programu %d
tr: %d uygulamasýna yanýt vermede sorun

source: typed single year
cs: zadán jeden rok
tr: türünde tek yýl

source: unable to allocate buffer for input
cs: vyrovnávací pamì» pro vstup nelze alokovat
tr: girdi için tampon ayrýlamadý

source: unable to free arguments
cs: argumenty nelze uvolnit
tr: argümanlar serbest býrakýlamadý

source: undefined
cs: není definováno
tr: atanmamýþ

source: unknown
tr: bilinmiyor

source: unknown character `%s'
cs: neznámý znak `%s'
tr: `%s' karakteri bilinmiyor

source: unknown directive `%s': line ignored
cs: neznámá direktiva `%s' - øádek ignorován
tr: bilinmeyen `%s' yönergesi: satýr yoksayýldý

source: unknown iconv() error %d
cs: neznámá chyba funkce iconv() (%d)
tr: bilinmeyen iconv() hatasý %d

source: unknown set `%s'
cs: neznámá sada `%s'
tr: `%s' kümesi bilinmiyor

source: unknown specification "%s"
tr: Özellik "%s" bilinmiyor

source: unruly zone
cs: èasové pásmo bez pravidel
tr: kuralsýz dilim

source: unterminated message
cs: neukonèená zpráva
tr: sonlandýrýlmamýþ ileti

source: unterminated string
cs: neukonèený øetìzec
tr: sonlandýrýlmamýþ dizge

source: unterminated string constant
cs: neukonèený øetìzec
tr: sonlandýrýlmamýþ dizge sabiti

source: unterminated symbolic name
cs: neukonèené symbolické jméno
tr: sonlandýrýlmamýþ sembolik isim

source: upper limit in range is not higher then lower limit
tr: kapsamdaki üst sýnýr alt sýnýrdan büyük deðil

source: upper limit in range is not smaller then lower limit
cs: horní mez rozsahu je men¹í ne¾ dolní
tr: kapsamdaki üst sýnýr alt sýnýrdan küçük deðil

source: usage: %s infile
cs: Pou¾ití: %s vstupní_soubor
tr: kullanýmý: %s girdi-dosyasý

source: use of 2/29 in non leap-year
cs: pou¾ití 29. února v nepøestupném roce
tr: artýk olmayan yýl içinde 2/29 kullanýmý

source: value for %s must be an integer
cs: hodnota pro %s musí být celé èíslo
tr: %s için deðer bir tamsayý olmalý

source: value for <%s> must be 1 or greater
tr: <%s> için deðer 1 ya da daha büyük olmalý

source: value of <%s> must be greater or equal than the value of <%s>
tr: <%s> deðeri <%s> deðerinden daha büyük ya da eþit olmalý

source: warning:
cs: varování:
tr: uyarý:

source: while accepting connection: %s
cs: bìhem pøijímání spojení: %s
tr: baðlantý kabul edilirken: %s

source: while allocating cache entry
cs: bìhem alokace záznamu cache pamìti
tr: arabellek girdisi ayrýlýrken

source: while allocating hash table entry
cs: bìhem alokace záznamu ha¹ovací tabulky
tr: arama (hash) tablosu girdisi ayrýlýrken

source: while allocating key copy
cs: bìhem alokace kopie klíèe
tr: tuþ kopyasý ayrýlýrken

source: while inserting in search tree
tr: arama aðacýna eklenirken

source: while opening old catalog file
cs: bìhem otvírání starého katalogu
tr: eski katalog dosyasý açýlýrken

source: while preparing output
cs: bìhem pøípravy výstupu
tr: çýktýyý hazýrlarken

source: while stat'ing profiling data file
cs: bìhem funkce stat() na soubor profilovacích informací
tr: þekillendirici veri dosyasý durumlanýrken
