Repository: ProbablyNotArtyom/Blitz
Catalog: Software/uClinux-20040218-dist/glibc/po/*.po
Languages: cs, tr

source: with UCS range values one must use the hexadecimal symbolic ellipsis `..'
tr: onaltýlýk sembolik elips `..' UCS kapsam deðerlerinden biriyle kullanýlmalý

source: with character code range values one must use the absolute ellipsis `...'
tr: mutlak elips `...' karakter kod deðerlerinden biriyle kullanýlmalý

source: with symbolic name range values the absolute ellipsis `...' must not be used
tr: mutlak elips `...' sembolik isim kapsamýndaki deðerlerle kullanýlmamalý

source: write incomplete
cs: neúplný zápis
tr: yazma tamamlanamýyor

source: writeable by other than owner
cs: zapisovatelný nejen pro vlastníka
tr: sahibinden baþkasý yazabilir

source: wrong number of arguments
cs: chybný poèet argumentù
tr: argüman sayýsý hatalý

source: wrong number of fields on Leap line
cs: ¹patný poèet polo¾ek v øádku Leap
tr: `Leap' satýrýnýn alanlarý eksik ya da fazla

source: wrong number of fields on Link line
cs: ¹patný poèet polo¾ek v øádku Link
tr: `Link' satýrýnýn alanlarý eksik ya da fazla

source: wrong number of fields on Rule line
cs: ¹patný poèet polo¾ek v øádku Rule
tr: `Rule' satýrýnýn alanlarý eksik ya da fazla

source: wrong number of fields on Zone continuation line
cs: ¹patný poèet polo¾ek v pokraèovacím øádku Zone
tr: `Zone' devam satýrýnýn alanlarý eksik ya da fazla

source: wrong number of fields on Zone line
cs: ¹patný poèet polo¾ek v øádku Zone
tr: `Zone' satýrýnýn alanlarý eksik ya da fazla

source: xdr_reference: out of memory
cs: xdr_reference: nedostatek pamìti
tr: xdr_reference: bellek yetersiz

source: xdrrec_create: out of memory
cs: xdrrec_create: nedostatek pamìti
tr: xdrrec_create: bellek yetersiz

source: yp_update: cannot convert host to netname
cs: yp_update: název poèítaèe nelze konvertovat na sí»ový název
tr: yp_update: makina ismi að ismine dönüþtürülemiyor

source: yp_update: cannot get server address
cs: yp_update: adresu serveru nelze zjistit
tr: yp_update: sunucu adresi alýnamýyor

source: done
cs: dokonèeno

source: %s: Error writing
cs: %s: Chyba pøi zápisu na

source: %s: cannot get modification time
cs: %s: èas poslední zmìny souboru nelze zjistit

source: %s: usage is %s [ -s ] [ -v ] [ -l localtime ] [ -p posixrules ] [ -d directory ] [ -L leapseconds ] [ -y yearistype ] [ filename ... ]
cs: %s: Pou¾ití: %s [ -s ] [ -v ] [ -l lokální_èas ] [ -p posixová_pravidla ] [ -d adresáø ] [ -L pøestupných_sekund ] [ -y typ_roku ] [ soubor ... ]

source: Computing table size for character classes might take a while...
cs: Výpoèet velkosti tabulky pro tøídy znakù (mù¾e chvíli trvat)...

source: Computing table size for collation information might take a while...
cs: Výpoèet velkosti tabulky pro informace o øazení (mù¾e chvíli trvat)...

source: Convert key to lower case
cs: Pøevádí klíèe na malá písmena

source: Create simple DB database from textual input.
cs: Vytváøí jednoduché databáze typu DB z textového vstupu.

source: Device not configured
cs: Zaøízení není nakonfigurováno

source: Do not print messages while building database
cs: Bìhem tvorby databáze nevypisuje zprávy

source: FILE
cs: SOUBOR

source: INPUT-FILE OUTPUT-FILE -o OUTPUT-FILE INPUT-FILE -u INPUT-FILE
cs: VSTUPNÍ_SOUBOR VÝSTUPNÍ_SOUBOR -o VÝSTUPNÍ_SOUBOR VSTUPNÍ_SOUBOR -u VSTUPNÍ_SOUBOR

source: Name Service Cache Daemon.
cs: NSC (Name Service Cache) démon.

source: Print content of database file, one entry a line
cs: Vypí¹e obsah databázového souboru, jeden záznam na øádek

source: SHOBJ [PROFDATA]
cs: SDÍLENÝ_OBJEKT [PROF_DATA]

source: The following list contain all the coded character sets known. This does not necessarily mean that all combinations of these names can be used for the FROM and TO command line parameters. One coded character set can be listed with several different names (aliases). Some of the names are no plain strings but instead regular expressions and they match a variety of names which can be given as parameters to the program.
cs: Následující seznam obsahuje v¹echny známé znakové sady. To nutnì neznamená, ¾e v¹echny kombinace tìchto názvù mohou být pou¾ity pro argumenty Z a DO. Jedna znaková sada mù¾e být uvedena pod vícerými názvy (pøezdívkami). Nìkteré z názvù nejsou obyèejné øetìzce, ale regulární výrazy, které urèují mo¾né parametry programu.

source: Trying %s...
cs: Zkou¹í se %s...

source: Usage: %s variable_name [pathname]
cs: Pou¾ití: %s jméno_promìnné [cesta]

source: Yes, 42 is the meaning of life
cs: Ano, 42 je smysl ¾ivota

source: You really blew it this time
cs: Tentokrát jste to skuteènì zvoral

source: `-1' must be last entry in `%s' field in `%s' category
cs: `-1' musí být posledním údajem v polo¾ce `%s' kategorie `%s'

source: `...' must only be used in `...' and `UNDEFINED' entries
cs: `...' mù¾e být pou¾ito jen v polo¾kách `...' a `UNDEFINED'

source: `from' expected after first argument to `collating-element'
cs: Za prvním argumentem pro `collating-element' je oèekáváno `from'

source: `from' string in collation element declaration contains unknown character
cs: Øetìzec `z-èeho' v deklaraci prvku øazení obsahuje neznámý znak

source: buffer overflow
cs: pøeteèení vyrovnávací pamìti

source: can't reassign procedure number %d
cs: èíslo procedury %d nelze znovu pøidìlit

source: cannot `stat' locale file `%s'
cs: nelze vykonat `stat' pro soubor národního prostøedí `%s'

source: cannot insert collation element `%.*s'
cs: prvek øazení `%.*s' nelze vlo¾it

source: cannot insert into result table
cs: do výsledné tabulky nelze vkládat

source: cannot insert new collating symbol definition: %s
cs: nový symbol øazení nelze vlo¾it: %s

source: cannot open database file `%s': %s
cs: databázový soubor `%s' nelze otevøít: %s

source: cannot process order specification
cs: zadané poøadí øazení nelze zpracovat

source: cannot read from client
cs: od klienta nelze èíst

source: cannot read locale directory `%s'
cs: adresáø `%s' národních prostøedí nelze naèíst

source: cannot read locale file `%s'
cs: soubor `%s' národního prostøedí nelze èíst

source: cannot read repertoire map `%s'
cs: repertoár znakù `%s' nelze èíst

source: cannot write to client
cs: ke klientovi nelze zapisovat

source: category data requested more than once: should not happen
cs: údaje kategorie po¾adovány více ne¾ jednou - to by se nemìlo stát

source: character L'%s' (index %Zd) in class `%s' must be in class `%s'
cs: znak L'%s' (index %Zd) ve tøídì `%s' musí být ve tøídì `%s'

source: character L'%s' (index %Zd) in class `%s' must not be in class `%s'
cs: znak L'%s' (index %Zd) ve tøídì `%s' nesmí být ve tøídì `%s'

source: collation element `%.*s' appears more than once: ignore line
cs: prvek øazení `%.*s' uveden více ne¾ jednou - øádek ignorován

source: collation symbol `%.*s' appears more than once: ignore line
cs: symbol øazení `%.*s' uveden více ne¾ jednou - øádek ignorován

source: collation symbol expected after `%s'
cs: po `%s' je oèekáván symbol øazení

source: connect to address %s:
cs: pøipojení na adresou %s:

source: couldn't register prog %d vers %d
cs: program %d verze %d nebylo mo¾no zaregistrovat

source: direction flag in string %d in `era' field in category `%s' is not '+' nor '-'
cs: pøíznak smìru v øetìzci (%d) polo¾ky `era' v kategorii `%s' není '+' ani '-'

source: direction flag in string %d in `era' field in category `%s' is not a single character
cs: pøíznak smìru v øetìzci (%d) polo¾ky `era' v kategorii `%s' není jednoznakový

source: duplicate character name `%s'
cs: duplicitní název znaku `%s'

source: duplicate collating element definition
cs: duplicitní definice prvku øazení

source: duplicate definition for character `%.*s'
cs: duplicitní definice znaku `%.*s'

source: duplicate key
cs: duplicitní klíè

source: empty weight name: line ignored
cs: prázdný váhový název - øádek ignorován

source: end point of ellipsis range is bigger then start
cs: koncový bod `...' je vìt¹í ne¾ poèáteèní

source: error while inserting collation element into hash table
cs: chyba bìhem vkládání prvku øazení do ha¹ovací tabulky

source: error while inserting to hash table
cs: chyba bìhem vkládání do hashovací tabulky

source: field `%s' in category `%s' undefined
cs: polo¾ka `%s' kategorie `%s' není definována

source: from-value of `collating-element' must be a string
cs: hodnota z-èeho pro `collating-element' musí být øetìzec

source: garbage at end of offset value in string %d in `era' field in category `%s'
cs: smetí na konci hodnoty posunutí v øetìzci (%d) polo¾ky `era' kategorie `%s'

source: garbage at end of starting date in string %d in `era' field in category `%s'
cs: smetí na konci poèáteèního data v øetìzci (%d) polo¾ky `era' kategorie `%s'

source: garbage at end of stopping date in string %d in `era' field in category `%s'
cs: smetí na konci koncového data v øetìzci (%d) polo¾ky `era' kategorie `%s'

source: illegal character constant in string
cs: nepovolený znak v øetìzci

source: illegal collation element
cs: nepovolený prvek øazení

source: illegal definition
cs: nepovolená definice

source: illegal encoding given
cs: zadáno nepøípustné kódování

source: illegal names for character range
cs: nepovolené názvy pro rozsah znakù

source: illegal number for offset in string %d in `era' field in category `%s'
cs: chybná hodnota posunutí v øetìzci (%d) polo¾ky `era' kategorie `%s'

source: illegal starting date in string %d in `era' field in category `%s'
cs: neplatné poèáteèní datum v øetìzci (%d) polo¾ky `era' kategorie `%s'

source: illegal stopping date in string %d in `era' field in category `%s'
cs: neplatné koncové datum v øetìzci (%d) polo¾ky `era' kategorie `%s'

source: implementation limit: no more than %d character classes allowed
cs: implementaèní omezení: maximální poèet tøíd znakù je %d

source: incorrectly formatted file
cs: chybnì formátovaný soubor

source: key length in request too long: %Zd
cs: délka klíèe v ¾ádosti je pøíli¹ dlouhá: %Zd

source: line after ellipsis must contain character definition
cs: øádek za '...' musí obsahovat definici znaku

source: line before ellipsis does not contain definition for character constant
cs: øádek pøed '...' neobsahuje definici znaku

source: locale file `%s', used in `copy' statement, not found
cs: soubor `%s' národního prostøedí pou¾itý v pøíkazu `copy' nebyl nalezen

source: missing era format in string %d in `era' field in category `%s'
cs: øetìzec (%d) polo¾ky `era' kategorie `%s' je chybného formátu

source: missing era name in string %d in `era' field in category `%s'
cs: øetìzec (%d) polo¾ky `era' kategorie `%s' neobsahuje jméno éry

source: neither original nor target encoding specified
cs: pùvodní ani cílové kódování není zadáno

source: no correct regular expression for field `%s' in category `%s': %s
cs: v polo¾ce `%s' v kategorii `%s' není korektní regulární výraz: %s

source: no repertoire map specified: cannot proceed
cs: repertoár znakù nebyl zadán: nelze pokraèovat

source: no weight defined for symbol `%s'
cs: symbol `%s' nemá definovanou váhu

source: original encoding not specified using `-f'
cs: pùvodní kódování nebylo pomocí `-f' zadáno

source: pmap_getmaps rpc problem
cs: pmap_getmaps problém s rpc

source: problems while reading `%s'
cs: problémy bìhem ètení `%s'

source: sorting order `forward' and `backward' are mutually exclusive
cs: poøadí øazení `forward' a `backward' se navzájem vyluèují

source: specification of sorting weight for collation symbol does not make sense
cs: uvedení váhy pro symbol øazení nemá význam

source: standard output
cs: standardní výstup

source: starting date is illegal in string %d in `era' field in category `%s'
cs: nepovolené poèáteèní datum v øetìzci (%d) polo¾ky `era' kategorie `%s'

source: stopping date is illegal in string %d in `era' field in category `%s'
cs: nepovolené koncové datum v øetìzci (%d) polo¾ky `era' kategorie `%s'

source: svc_run: - select failed
cs: svc_run: funkce select skonèila s chybou

source: symbol for multicharacter collating element `%.*s' duplicates element definition
cs: symbol pro víceznakový prvek øazení `%.*s' duplikuje definici prvku

source: symbol for multicharacter collating element `%.*s' duplicates other symbol definition
cs: symbol pro víceznakový prvek øazení `%.*s' duplikuje definici jiného symbolu

source: symbol for multicharacter collating element `%.*s' duplicates symbol definition
cs: symbol pro víceznakový prvek øazení `%.*s' duplikuje definici symbolu

source: symbol for multicharacter collating element `%.*s' duplicates symbolic name in charset
cs: symbol pro víceznakový prvek øazení `%.*s' duplikuje symbolické jméno ve znakové sadì

source: syntax error in `order_start' directive
cs: syntaktická chyba v direktivì `order_start'

source: syntax error in character class definition
cs: syntaktická chyba v definici tøídy znakù

source: syntax error in character conversion definition
cs: syntaktická chyba v definici konverze znakù

source: syntax error in collating order definition
cs: syntaktická chyba v definici poøadí øazení

source: syntax error in collation definition
cs: syntaktická chyba v definici øazení

source: syntax error in definition of LC_CTYPE category
cs: syntaktická chyba v definici kategorie LC_CTYPE

source: syntax error in definition of new character class
cs: syntaktická chyba v definici nové tøídy znakù

source: syntax error in definition of new character map
cs: syntaktická chyba v definici nové znakové sady

source: syntax error in message locale definition
cs: syntaktická chyba v definici národních zpráv

source: syntax error in monetary locale definition
cs: syntaktická chyba v definici národního prostøedí pro penì¾ní údaje

source: syntax error in numeric locale definition
cs: syntaktická chyba v definici národního prostøedí pro èísla

source: syntax error in order specification
cs: syntaktická chyba ve specifikaci poøadí

source: syntax error in time locale definition
cs: syntaktická chyba v definici národního prostøedí pro èas

source: target encoding not specified using `-t'
cs: kódování cíle nebylo pomocí `-t' zadáno

source: too many character classes defined
cs: definováno pøíli¹ mnoho znakových tøíd

source: too many weights
cs: pøíli¹ mnoho vah

source: two lines in a row containing `...' are not allowed
cs: dva øádky za sebou obsahující `...' nejsou povoleny

source: unknown character in field `%s' of category `%s'
cs: neznámý znak v polo¾ce `%s' kategorie `%s'

source: unknown collation directive
cs: neznámá direktiva øazení

source: unknown symbol `%.*s': line ignored
cs: neznámý symbol `%.*s' - øádek ignorován

source: unterminated weight name
cs: escape sekvence není celá

source: value for <%s> must lie between 1 and 4
cs: honota pro <%s> musí být mezi 1 a 4

source: value for field `%s' in category `%s' must not be the empty string
cs: hodnota polo¾ky `%s' kategorie `%s' nesmí být prázdný øetìzec

source: value of <mb_cur_max> must be greater than the value of <mb_cur_min>
cs: hodnota <mb_cur_max> musí být vìt¹í ne¾ hodnota <mb_cur_min>

source: value of field `int_curr_symbol' in category `LC_MONETARY' does not correspond to a valid name in ISO 4217
cs: hodnota polo¾ky `int_curr_symbol' kategorie `LC_MONETARY' neodpovídá platnému jménu v ISO 4217

source: value of field `int_curr_symbol' in category `LC_MONETARY' has wrong length
cs: hodnota polo¾ky `int_curr_symbol' kategorie `LC_MONETARY' má chybnou délku

source: values for field `%s' in category `%s' must be smaller than 127
cs: hodnoty polo¾ky `%s' kategorie `%s' musí být men¹í ne¾ 127

source: while reading database
cs: bìhem ètení databáze

source: while writing database file
cs: bìhem zápisu databáze
