Repository: ProbablyNotArtyom/Blitz
Catalog: Software/uClinux-20040218-dist/glibc/po/*.po
Languages: cs, tr

source: Invalid client credential
cs: Neplatné oprávnìní klienta
tr: Ýstemci güven belgesi geçersiz

source: Invalid client verifier
cs: Neplatné ovìøení klienta
tr: Ýstemci doðrulamasý geçersiz

source: Invalid collation character
cs: Pro øazení nepøípustný znak
tr: Karþýlaþtýrma karakteri geçersiz

source: Invalid content of \{\}
cs: Nepøípustný obsah \{\}
tr: \{\} içeriði geçersiz

source: Invalid cross-device link
cs: Odkaz mezi zaøízeními není pøípustný
tr: Karþý aygýta bað geçersiz

source: Invalid exchange
cs: Nepøípustná výmìna
tr: Deðiþ tokuþ geçersiz

source: Invalid object for operation
cs: Neplatný objekt pro operaci
tr: Ýþlem için nesne geçersiz

source: Invalid or incomplete multibyte or wide character
cs: Nepøípustný nebo nekompletní vícebajtový nebo ¹iroký znak
tr: Çokbaytlý/geniþ karakter geçersiz veya tamamlanmamýþ

source: Invalid preceding regular expression
cs: Nepøípustný pøedchozí regulární výraz
tr: Önceleme düzenli ifadesi geçersiz

source: Invalid range end
cs: Nepøípustný konec rozsahu
tr: Geçersiz kapsam sonu

source: Invalid regular expression
cs: Nepøípustný regulární výraz
tr: Düzenli ifade geçersiz

source: Invalid request code
cs: Neplatný kód ¾ádosti
tr: Ýstem kodu geçersiz

source: Invalid request descriptor
cs: Nepøípustný deskriptor ¾ádosti
tr: Ýstem betimleyici geçersiz

source: Invalid server verifier
cs: Neplatné ovìøení serveru
tr: Sunucu doðrulamasý geçersiz

source: Invalid slot
cs: Neplatný slot
tr: Geçersiz yuva

source: Invalidate the specified cache
cs: Zneplatnìní zadané cache
tr: Belirtilen arabellek geçersiz kýlýndý

source: Is a directory
cs: je adresáøem
tr: Bir dizin

source: Is a name file
cs: Je názvový soubor
tr: Bir "name" dosyasý

source: Is a named type file
cs: Je soubor zadaného typu
tr: Bir "named" türü dosya

source: Killed
cs: Zabit (SIGKILL)
tr: Süreç durduruldu

source: LINK
cs: ODKAZ
tr: BAÐ

source: LOCAL entry for UID %d in directory %s not unique
cs: LOKÁLNÍ záznam pro UID %d v adresáøi %s není unikátní
tr: %d kullanýcý-kimliði için YEREL giriþi %s dizininde eþsiz deðil

source: Level 2 halted
cs: Úroveò 2 - zastaveno
tr: Seviye-2 durdu

source: Level 2 not synchronized
cs: Úroveò 2 - není synchronizováno
tr: Seviye-2 eþzamanlý deðil

source: Level 3 halted
cs: Úroveò 3 - zastaveno
tr: Seviye-3 durdu

source: Level 3 reset
cs: Úroveò 3 - nastaveno na výchozí hodnoty
tr: Seviye-3 baþlangýçta

source: Link has been severed
cs: Odkaz byl znièen
tr: Bað sadeleþtirilmiþti

source: Link number out of range
cs: Èíslo odkazu mimo rozsah
tr: Bað numarasý kapsam dýþý

source: Link points to illegal name
cs: Odkaz odkazuje na nedovolený název
tr: Kuraldýþý isme bað

source: Linked Object Type :
cs: Typ odkazovaného objektu :
tr: Baðlý Nesne Türü :

source: Linked to : %s
cs: Odkazuje na : %s
tr: Bað hedefi: %s

source: Local domain name not set
cs: Jméno místní domény není nastaveno
tr: Yerel alan ismi ayarlanmamýþ

source: Local resource allocation failure
cs: Chyba pøi pøidìlování místních prostøedkù
tr: Yerel çözüm tahsisi baþarýsýz

source: Machine is not on the network
cs: Poèítaè není v síti
tr: Makina bir að üzerinde deðil

source: Malformed name, or illegal name
cs: Chybnì formovaný nebo nepøípustný název
tr: Bozulmuþ ya da kuraldýþý isim

source: Mandatory or optional arguments to long options are also mandatory or optional for any corresponding short options.
cs: Argumenty po¾adované dlouhými pøepínaèi, jsou také po¾adovány jejich krátkými formami.
tr: Uzun seçeneklerdeki argümanlar zorunlu olsun olmasýn kýsa seçeneklerde de geçerlidir.

source: Manually link individual libraries.
tr: Her bir kitaplýðý kendiniz baðlayýn.

source: Master Server :
cs: Hlavní server:
tr: Ana Sunucu :

source: Master server busy, full dump rescheduled.
cs: Hlavní server je zaneprázdnìn, úplný pøenos byl pøeplánován.
tr: Ana sunucu meþgul, aktarmanýn tamamý yeniden zamanlandý.

source: Memory allocation failure
cs: Alokace pamìti nebyla úspì¹ná
tr: Bellek tahsisi baþarýsýz

source: Memory exhausted
cs: Pamì» vyèerpána
tr: Bellek tükendi

source: Message tables full
cs: Tabulky zpráv jsou plné
tr: Ýleti tablosunda yer yok

source: Message too long
cs: Pøíli¹ dlouhá zpráva
tr: Ýleti aktarým için çok uzun

source: Missing or malformed attribute
cs: Chybìjící nebo chybnì formovaný atribut
tr: Kayýp ya da bozulmuþ öznitelik

source: Mod. Time : %s
cs: Èas zmìny : %s
tr: Deðiþ. Zamaný : %s

source: Modification failed
cs: Zmìna nebyla provedena
tr: Deðiþiklik baþarýsýz

source: Modify operation failed
cs: Operace zmìny nebyla provedena úspì¹nì
tr: Deðiþtirme iþlemi baþarýsýz oldu

source: Modify output format:
cs: Zmìna výstupního formátu:
tr: Deðiþtirme çýktý biçemi:

source: Multihop attempted
cs: Pokus o spojení pøes více uzlù
tr: Çoklusekmeye kalkýþýldý

source: Must specify user name for server-user option
tr: Sunucu-kullanýcý seçeneði için kullanýcý ismi belirtilmelidir

source: NAME
cs: NÁZEV
tr: ÝSÝM

source: NAME [-a|-m]
cs: NÁZEV [-a|-m]
tr: ÝSÝM [-a|-m]

source: NIS client/server version mismatch - can't supply service
cs: Rozdílné verze NIS klienta a serveru - slu¾bu nelze poskytnout
tr: NIS istemci/sunucu sürümü eþleþmiyor - servis saðlanamaz

source: NIS map database is bad
cs: NIS map databáze je chybná
tr: NIS eþleþme veritabaný hatalý

source: NIS+ operation failed
cs: NIS+ operace nebyla provedena úspì¹nì
tr: NIS+ iþlemi baþarýsýz

source: NIS+ servers unreachable
cs: NIS+ server není dostupný
tr: NIS+ sunucularý eriþilemez durumda

source: NIS+ service is unavailable or not installed
cs: Slu¾ba NIS+ není dostupná nebo nainstalovaná
tr: NIS+ servisi iþe yaramaz durumda ya da yüklenmemiþ

source: NO OBJECT
cs: ®ÁDNÝ OBJEKT
tr: NESNE YOK

source: NUMBER
cs: POÈET
tr: SAYI

source: Name : `%s'
cs: Název : `%s'
tr: Ýsim : `%s'

source: Name not served by this server
cs: Jméno není tímto serverem obsluhováno
tr: Bu sunucu tarafýndan isim sunulmadý

source: Name not unique on network
cs: Jméno v síti není jednoznaèné
tr: Að üzerinde isim eþsiz deðil

source: Name or service not known
cs: Neznámé jméno nebo slu¾ba
tr: Ýsim ya da servis bilinmiyor

source: Name output file
tr: Ýsim çýktý dosyasý

source: Name/entry isn't unique
cs: Jméno/záznam nejsou jednoznaèné
tr: Ýsim/giriþ eþsiz deðil

source: Named object is not searchable
cs: Pojmenovaný objekt není prohledávatelný
tr: Ýsimli nesne araþtýrýlabilir deðil

source: Need authenticator
cs: Je tøeba ovìøovaèe
tr: Kanýtlayýcý gerekir

source: Network dropped connection because of reset
cs: Sí» zru¹ila spojení (problém se vzdáleným poèítaèem)
tr: Yeniden baþlatma nedeniyle að baðlantýsý kesildi

source: Network dropped connection on reset
cs: Sí» zru¹ila spojení (problém se vzdáleným poèítaèem)
tr: Að baðlantýsý karþý taraf çöktüðü için kesildi

source: Network is down
cs: Sí»ování je mimo provoz
tr: Að yok oldu

source: Network is unreachable
cs: Sí» není dostupná
tr: Að eriþilebilir durumda deðil

source: No CSI structure available
cs: CSI struktura není dostupná
tr: Hiç bir CSI deðiþken yapýsý yok

source: No XENIX semaphores available
cs: XENIX semafory nejsou dostupné
tr: Hiç XENIX semaforu yok

source: No address associated with hostname
cs: Jméno poèítaèe nemá pøiøazenu adresu
tr: Makina ismiyle iliþkili adres yok

source: No address associated with name
cs: Jméno nemá pøiøazenu adresu
tr: Ýsimle iliþkili adres yok

source: No anode
cs: ®ádný anode
tr: Anot yok

source: No buffer space available
cs: Pro V/V vyrovnávací pamì» není volná pamì»
tr: G/Ç önbelleklerinin hepsi kullanýmda

source: No character set name specified in charmap
tr: Karakter eþleþme listesinde karakter kümesi ismi belirtilmemiþ

source: No child processes
cs: ®ádný potomek neexistuje
tr: Bir alt süreç yok

source: No data available
cs: Data nejsou k dispozici
tr: Veri yok

source: No definition for %s category found
tr: %s kategorisi için atama bulunamadý

source: No file space on server
cs: Na serveru není místo pro soubory
tr: Sunucuda dosya alaný yok

source: No link created since soname could not be found for %s
tr: %s için kitaplýk ismi bulunamadýðýndan bað oluþturulmadý

source: No locks available
cs: Zámky nejsou k dispozici
tr: iþe yarar kilit yok

source: No match
cs: ®ádná shoda
tr: Eþleþme yok

source: No medium found
cs: Médium nebylo nalezeno
tr: medium yok

source: No message of desired type
cs: ®ádná zpráva ¾ádaného typu
tr: Arzulanan türde ileti yok

source: No more records in map database
cs: ®ádné dal¹í záznamy v map databázi
tr: Artýk kayýtlar eþlem veritabanýnda

source: No previous regular expression
cs: Pøedchozí regulární výraz neexistuje
tr: Önceki düzenli ifade yok

source: No record locks available
cs: Nejsou ¾ádné volné zámky záznamù
tr: Ýþe yarar kayýt kilitleri yok

source: No remote programs registered.
cs: ®ádné vzdálené programy nejsou registrovány.
tr: Kayýtlý uzak program yok.

source: No route to host
cs: K poèítaèi neexistuje cesta
tr: Makinaya að üzerinden yol yok

source: No space left on device
cs: Na zaøízení není volné místo
tr: Aygýt üzerinde boþ yer yok

source: No such device
cs: Takové zaøízení neexistuje
tr: Böyle bir aygýt yok

source: No such device or address
cs: Takové zaøízení nebo adresa neexistuje
tr: Böyle bir aygýt ya da adres yok

source: No such file or directory
cs: není souborem ani adresáøem
tr: Böyle bir dosya ya da dizin yok

source: No such key in map
cs: Tento klíè v mapì neexistuje
tr: Eþlemde böyle bir tuþ yok

source: No such map in server's domain
cs: Tato mapa se v doménì serveru nenachází
tr: Sunucu sahasýnda böyle bir eþlem yok

source: No such process
cs: Tento proces neexistuje
tr: Böyle bir süreç yok

source: Non NIS+ namespace encountered
cs: Spatøen prostor názvù mimo NIS+
tr: NIS+ olmayan isim alaný ile karþýlaþýldý

source: Non-recoverable failure in name resolution
cs: Neopravitelná chyba pøi vyhodnocení názvu
tr: Ýsim çözümlemesinde düzeltilebilir olmayan bozukluk

source: None.
cs: ®ádný.
tr: Yok.

source: Not a XENIX named type file
cs: Nejde o pojmenovaný XENIX soubor
tr: Bir XENIX named türü dosya deðil

source: Not a data message
cs: Není datovou zprávou
tr: Bir veri iletisi deðil

source: Not a directory
cs: není adresáøem
tr: Bir dizin deðil

source: Not a name file
cs: Nejde o názvový soubor
tr: Bir isim dosyasý deðil

source: Not a stream device
cs: Není zaøízení typu proud
tr: Veri alýþveriþi yapýlabilecek bir aygýt deðil

source: Not available
cs: Není k dispozici
tr: Ýþe yaramaz

source: Not enough space
cs: Není volné místo
tr: alan yetersiz

source: Not found
cs: Nebylo nalezeno
tr: Bulunamadý

source: Not found, no such name
cs: Nebylo nalezeno, takový název neexistuje
tr: Bulunamadý, böyle bir isim yok

source: Not master server for this domain
cs: Není hlavní server pro tuto doménu
tr: Bu saha için ana sunucu deðil

source: Not owner
cs: Není vlastníkem
tr: Sahibi deðil

source: Not supported
cs: Není podporován
tr: Desteklenmiyor

source: Number of Columns : %d
cs: Poèet sloupcù : %d
tr: Sütun sayýsý : %d

source: Number of objects : %u
cs: Poèet objektù : %u
tr: Nesne sayýsý : %u

source: Number of symbolic links encountered during path name traversal exceeds MAXSYMLINKS
cs: Poèet symbolických odkazù zji¹tìných pøi procházení cesty pøekroèil MAXSYMLINKS
tr: Dosya yolu izlenirken saptanan sembolik baðlarýn sayýsý MAXSYMLINKS sayýsýný aþýyor

source: Numerical argument out of domain
cs: Èíselný rozsah mimo definièní obor funkce
tr: Sayýsal argüman saha dýþý

source: Numerical result out of range
cs: Èíselný výsledek mimo rozsah
tr: Sayýsal sonuç kapsam dýþý

source: Object #%d:
cs: Objekt #%d:
tr: Nesne #%d:

source: Object Name : %s
cs: Název objektu : %s
tr: Nesne Ýsmi : %s

source: Object Type :
cs: Typ objektu :
tr: Nesne Türü :

source: Object is remote
cs: Objekt je vzdálený
tr: Nesne uzakta

source: Object with same name exists
cs: Objekt se stejným názvem ji¾ existuje
tr: Ayný isimde nesne var

source: Odd number of quotation marks
cs: Lichý poèet uvozovek
tr: Týrnak iþaretleri tek sayýda

source: Only process directories specified on the command line. Don't build cache.
tr: Komut satýrýnda sadece süreç dizinleri belirtilmiþ. Önbellek oluþturulamadý.

source: Only root is allowed to use this option!
cs: Tento pøepínaè je dostupný pouze superu¾ivateli!
tr: Bu seçenek sadece root tarafýndan kullanýlabilir!

source: Operation already in progress
cs: Operace probíhá
tr: Ýþlem zaten süreç dahilinde

source: Operation canceled
cs: Operace zru¹ena
tr: Ýþlem iptal edildi

source: Operation not applicable
cs: Operace není pou¾itelná
tr: Ýþlem uygulanabilir deðil

source: Operation not permitted
cs: Operace není povolena
tr: Ýþleme izin verilmedi

source: Operation not supported
cs: Operace není podporována
tr: Ýþlem desteklenmiyor

source: Operation not supported on transport endpoint
cs: Operace není podporována na cílovém bodu cesty
tr: Nakil hattýnýn diðer ucunda iþlem desteklenmedi

source: Operation now in progress
cs: Operace probíhá
tr: Ýþlem þimdi süreç içinde

source: Operation would block
cs: Operace byla pøeru¹ena
tr: Ýþlem bloklanacaktý

source: Option not supported by protocol
cs: Volba není protokolem podporována
tr: Protokol iþlemi desteklemedi

source: Optional output file prefix
tr: Çýktý dosyasý öneki isteðe baðlý

source: Out of stream resources
cs: Ji¾ nejsou volné proudy
tr: Veri akýmý özkaynaklarý yetersiz

source: Out of streams resources
cs: Ji¾ nejsou volné proudy
tr: Veri akýmlarý kaynaklarý yetersiz

source: Output control:
cs: Øízení výstupu:
tr: Çýktý kontrolu:

source: Output selection:
cs: Výbìr výstupu:
tr: Çýktý seçimi:

source: Owner : %s
cs: Vlastník : %s
tr: Sahibi : %s

source: PRIVATE
cs: SOUKROMÝ
tr: ÖZEL

source: Package not installed
cs: Balík není nainstalován
tr: Paket yüklenmedi

source: Parse error: %s
cs: Chyba analýzy: %s
tr: Çözümleme hatasý: %s

source: Partial success
cs: Èásteèný úspìch
tr: Kýsmen iyi

source: Passed object is not the same object on server
cs: Do¹lý objekt není na serveru tímté¾ objektem
tr: Geçen nesne sunucudaki ayný nesne deðil

source: Path `%s' given more than once
tr: `%s' dosya yolu birden fazla verilmiþ

source: Permission denied
cs: Pøístup odmítnut
tr: Eriþim engellendi

source: Power failure
cs: Výpadek napájení (SIGPWR)
tr: Güç kesilmesi

source: Premature end of regular expression
cs: Pøedèasný konec regulárního výrazu
tr: Düzenli ifadenin sonu eksik

source: Print cache
tr: Yazýcý ön belleði

source: Print current configuration statistic
cs: Vypí¹e statistiky aktuální konfigurace
tr: Þu anki yapýlandýrma istatistiklerini basar

source: Print more information
tr: Daha fazla ileti basar

source: Print more messages
cs: Vypí¹e více informací o prùbìhu
tr: Daha fazla ileti basar

source: Print program version
cs: Vypí¹e oznaèení verze programu
tr: Program sürümünü basar

source: Probable success
cs: Pravdìpodobnì úspìch
tr: Büyük olasýlýkla iyi

source: Probably not found
cs: Pravdìpodobnì nebylo nalezeno
tr: Galiba bulunamadý

source: Processing request in progress
tr: Ýþlem zaten süreç dahilinde

source: Profiling timer expired
cs: Profilovací èasovaè vypr¹el (SIGPROF)
tr: Tanýtým süreölçerde zamanaþýmý

source: Protocol driver not attached
cs: Ovladaè protokolu nepøipojen
tr: Ýletiþim kurallarý sürücüsü baðlý deðil

source: Protocol error
cs: Chyba protokolu
tr: Ýletiþim kurallarýnda hata

source: Protocol family not supported
cs: Rodina protokolù není podporována
tr: Ýletiþim kurallarý ailesi desteklenmiyor

source: Protocol not available
cs: Protokol není k dispozici
tr: Ýletiþim kurallarý müsait deðil

source: Protocol not supported
cs: Protokol není podporován
tr: Ýletiþim kurallarý desteklenmiyor

source: Protocol wrong type for socket
cs: Protokol nepodporuje sokety
tr: Soket için bu iletiþim kuralý yanlýþ

source: Query illegal for named table
cs: Zakázaná otázka pro danou tabulku
tr: named tablosu için sorgu kuraldýþý

source: Quit
cs: Konec (SIGQUIT)
tr: Çýk

source: RFS specific error
cs: RFS-specifická chyba
tr: RFS-özgü hata

source: RPC bad procedure for program
cs: Chybná RPC procedura pro program
tr: RPC program için uygun altyordam deðil

source: RPC failure on NIS operation
cs: Selhal RPC pøi NIS operaci
tr: NIS iþleminde RPC baþarýsýz

source: RPC program not available
cs: RPC program není k dispozici
tr: RPC uygulamasý yok

source: RPC program version wrong
cs: Chybná verze RPC programu
tr: RPC uygulamasý sürümü yanlýþ

source: RPC struct is bad
cs: RPC struktura je chybná
tr: RPC yapýsý hatalý

source: RPC version wrong
cs: Chybná verze RPC
tr: RPC sürümü yanlýþ

source: RPC: (unknown error code)
cs: RPC: (neznámý chybový kód)
tr: RPC: (bilinmeyen hata kodu)

source: RPC: Authentication error
cs: RPC: Chyba pøi ovìøování toto¾nosti
tr: RPC: Kanýtlama hatasý

source: RPC: Can't decode result
cs: RPC: Výsledek nelze dekódovat
tr: RPC: sonuç çözümlenemedi

source: RPC: Can't encode arguments
cs: RPC: Argumenty nelze zakódovat
tr: RPC: argümanlar kodlanamadý

source: RPC: Failed (unspecified error)
cs: RPC: Chyba (blí¾e neurèená)
tr: RPC: Baþarýsýz (belirtilmemiþ hata)

source: RPC: Incompatible versions of RPC
cs: RPC: Nekompatibilní verze RPC
tr: RPC: RPC sürümleri eksik

source: RPC: Port mapper failure
cs: RPC: Chyba portmapperu
tr: RPC: Port eþlemci baþarýsýz

source: RPC: Procedure unavailable
cs: RPC: Procedura není k dispozici
tr: RPC: Altyordam kullanýþsýz

source: RPC: Program not registered
cs: RPC: Program není registrován
tr: RPC: Program kayýtlý deðil

source: RPC: Program unavailable
cs: RPC: Program není k dispozici
tr: RPC: Uygulama kullanýþsýz

source: RPC: Program/version mismatch
cs: RPC: Nesouhlasí program nebo verze
tr: RPC: Uygulama/sürüm çeliþiyor

source: RPC: Remote system error
cs: RPC: Chyba vzdáleného systému
tr: RPC: Uzak sistem hatasý

source: RPC: Server can't decode arguments
cs: RPC: Server nemù¾e dekódovat argumenty
tr: RPC: Sunucu argümanlarý çözümleyemedi

source: RPC: Success
cs: RPC: Úspìch
tr: RPC: Baþarýlý

source: RPC: Timed out
cs: RPC: Èasovaè vypr¹el
tr: RPC: Zaman aþýmý

source: RPC: Unable to receive
cs: RPC: Nelze pøijmout
tr: RPC: Alýnamadý

source: RPC: Unable to send
cs: RPC: Nelze vyslat
tr: RPC: Gönderilemedi

source: RPC: Unknown host
cs: RPC: Neznámý poèítaè
tr: RPC: Bilinmeyen makina

source: RPC: Unknown protocol
cs: RPC: Neznámý protokol
tr: RPC: Bilinmeyen protokol

source: RSA (%d bits)
cs: RSA (bitù: %d)
tr: RSA (%d bit)

source: RTLD_NEXT used in code not dynamically loaded
cs: RTLD_NEXT je pou¾ito pro kód, který není dynamicky zaveden
tr: RTLD_NEXT kullanýlan kod dinamik olarak yüklenmedi

source: Read and display shared object profiling data
cs: Pøeètení a vypsání profilovacích dat sdíleného objektu.
tr: Paylaþýmlý nesne þekillendirici verisini okur ve gösterir

source: Read configuration data from NAME
cs: Naètení údajù o konfiguraci ze souboru NÁZEV
tr: Yapýlandýrma verisini ÝSÝM den okur

source: Read-only file system
cs: Systém souborù je pouze pro ètení
tr: Salt-okunur dosya sistemi

source: Real-time signal %d
cs: Real-timeový signál %d
tr: Gerçek-zamanlý sinyal %d

source: Regular expression too big
cs: Regulární výraz je pøíli¹ velký
tr: Düzenli ifade çok büyük

source: Remote I/O error
cs: Chyba vstupu/výstupu na vzdáleném poèítaèi
tr: Uzak G/Ç hatasý

source: Remote address changed
cs: Vzdálená adresa byla zmìnila
tr: Uzak adres deðiþti

source: Remove password or make file unreadable by others.
cs: Odstraòte heslo nebo zaka¾te ètení souboru ostatním.
tr: Parolayý kaldýrýr ya da dosyayý diðerleri tarafýndan okunamaz yapar.

source: Renaming of %s to %s failed
tr: %s'in ismi %s olarak deðiþtirilemedi

source: Reopening shared object `%s' failed
cs: Znovuotevøení sdíleného objektu `%s' nebylo úspì¹né
tr: `%s' paylaþýmlý nesnesinin yeniden açýlmasý baþarýsýz

source: Replicate :
cs: Kopie:
tr: Örnekleme :

source: Report bugs to %s.
cs: Chyby v programu oznamujte na adrese %s (pouze anglicky), pøipomínky k pøekladu zasílejte na adresu <cs@li.org> (èesky).
tr: Yazýlým hatalarýný %s adresine çeviri hatalarýný <gnu-tr-u12a@lists.sourceforge.net> adresine bildiriniz.

source: Report bugs using the `glibcbug' script to <bugs@gnu.org>.
cs: Chyby v programu oznamujte pomocí skriptu `glibcbug' na adresu <bugs@gnu.org> (pouze anglicky), pøipomínky k pøekladu zasílejte na <cs@li.org> (èesky).
tr: Çeviri hatalarýný <gnu-tr-u12a@lists.sourceforge.net> adresine, diðerlerini ise `glibcbug' betiðini kullanarak oluþturacaðýnýz hata raporuyla <bugs@gnu.org> adresine bildiriniz.

source: Request arguments bad
cs: Chybné argumenty ¾ádosti
tr: Ýstem argümanlarý hatalý

source: Request canceled
tr: Ýstem iptal edildi

source: Request not canceled
tr: Ýstem iptal edilmedi

source: Reserved for future use
cs: Rezervováno pro budoucí pou¾ití
tr: Ýlerde kullanmak üzere ayrýldý

source: Resolver Error 0 (no error)
cs: Resolver vrací stav 0 (bez chyby)
tr: Çözümleyici Hatasý 0 (hata yok)

source: Resolver internal error
cs: Vnitøní chyba resolveru
tr: Çözümleyici içsel hatasý

source: Resource deadlock avoided
cs: Bylo zabránìno vzájemnému zablokování prostøedkù
tr: Özkaynak ölükilidi engellendi

source: Resource lost
cs: Prostøedek byl ztracen
tr: Özkaynak kaybý

source: Resource temporarily unavailable
cs: Prostøedek je doèasnì nepøístupný
tr: Özkaynak geçici olarak kullanýþsýz

source: Result too large
cs: Výsledek je pøíli¹ velký
tr: Sonuç çok büyük

source: Results sent to callback proc
cs: Výsledky zaslány proceduøe zpìtného volání
tr: Sonuçlar geri baþvuru iþlevine gönderildi

source: Search Path : %s
cs: Prohledávací cesta : %s
tr: Dosya arama yolu : %s

source: Segmentation fault
cs: Neoprávnìný pøístup do pamìti (SIGSEGV)
tr: Parçalama arýzasý

source: Server busy, try again
cs: Server je zaneprázdnìn, zkuste to znovu
tr: Sunucu meþgul, tekrar deneyin

source: Server out of memory
cs: Pamì» serveru byla vyèerpána
tr: Sunucuda bellek yetersiz

source: Server rejected credential
cs: Server odmítl oprávnìní
tr: Sunucu güven belgesini reddetti

source: Server rejected verifier
cs: Server odmítl ovìøení
tr: Sunucu doðrulayýcýyý reddetti

source: Servname not supported for ai_socktype
cs: Jméno serveru není pro ai_socktype podporováno
tr: ai_socktype için sunucu ismi desteklenmiyor

source: Set the program name
cs: Nastaví název programu
tr: Uygulama ismi belirtilir

source: Shut the server down
cs: Zastavení serveru
tr: Sunucuyu indirir

source: Signal 0
cs: Signál 0
tr: Sinyal 0

source: Socket operation on non-socket
cs: Soketová operace na objektu, který není soketem
tr: Soket iþlemi bir sokette deðil

source: Socket type not supported
cs: Typ soket není podporován
tr: Soket türü desteklenmiyor

source: Software caused connection abort
cs: Software zpùsobil ukonèení spojení (abort)
tr: Yazýlým baðlantýnýn kopmasýna sebep oldu

source: Sorry. You are not root
cs: Lituji, nejste superu¾ivatel
tr: Siz root deðilsiniz

source: Source definitions are found in FILE
cs: Naète zdrojovou definici národního prostøedí ze SOUBORu
tr: Kaynak tanýmlarý DOSYA da bulunur

source: Srmount error
cs: Chyba srmount
tr: Srmount hatasý

source: Stack fault
cs: Poru¹en zásobník (SIGSTKFLT)"
tr: Yýðýn hatasý

source: Stale NFS file handle
cs: Zastaralý odkaz na NFS soubor
tr: NFS dosya tanýtýcý geçersiz

source: Start NUMBER threads
cs: Spustí POÈET vláken
tr: SAYIlý baþlýklarý baþlatýr

source: Status : %s
cs: Stav : %s
tr: Durum : %s

source: Stopped
cs: Pozastaven (SIGTSTP)
tr: Durduruldu

source: Stopped (signal)
cs: Pozastaven (SIGSTOP)
tr: Durduruldu (sinyal)

source: Stopped (tty input)
cs: Pozastaven (tty input) (SIGTTIN)
tr: Durduruldu (konsol girdisi)

source: Stopped (tty output)
cs: Pozastaven (tty output) (SIGTTOU)
tr: Durduruldu (konsol çýktýsý)

source: Streams pipe error
cs: Chyba proudové roury
tr: Veri hattý hatasý

source: Structure needs cleaning
cs: Struktura potøebuje opravu
tr: Veri aðacý temizlenmek ister
