Repository: ProbablyNotArtyom/Blitz
Catalog: Software/uClinux-20040218-dist/glibc/po/*.po
Languages: cs, tr

source: %s: value for field `%s' must be in range %d...%d
tr: %s: `%s' alanýndaki deðer %d ...%d aralýðýnda olmalý

source: Access Rights :
cs: Pøístupová práva :
tr: Eriþim Haklarý:

source: Attributes :
cs: Atributy :
tr: Niteleyiciler :

source: %s [-abkCLNTM][-Dname[=value]] [-i size] [-I [-K seconds]] [-Y path] infile
cs: %s [-abkCLNTM][-Dnázev[=hodnota]] [-i velikost] [-I [-K sekundy]] [-Y cesta] vst_soubor
tr: %s [-abkCLNTM][-Disim[=deðer]] [-i boyut] [-I [-K saniye]] [-Y dosyaYolu] girdiDosyasý

source: %s [-c | -h | -l | -m | -t | -Sc | -Ss | -Sm] [-o outfile] [infile]
cs: %s [-c | -h | -l | -m | -t | -Sc | -Ss | -Sm] [-o výst_soubor] [vst_soubor]
tr: %s [-c | -h | -l | -m | -t | -Sc | -Ss | -Sm] [-o çýktýDosyasý] [girdiDosyasý]

source: %s [-n netid]* [-o outfile] [infile]
cs: %s [-n netid]* [-o výst_soubor] [vst_soubor]
tr: %s [-n aðKimlik]* [-o çýktýDosyasý] [girdiDosyasý]

source: %s [-s nettype]* [-o outfile] [infile]
cs: %s [-s nettype]* [-o výst_soubor] [vst_soubor]
tr: %s [-s aðTürü]* [-o çýktýDosyasý] [girdiDosyasý]

source: Access rights:
cs: Pøístupová práva:
tr: Eriþim haklarý:

source: Entry data of type %s
cs: Vstupní data typu %s
tr: %s türü girdi verisi

source: Name : %s
cs: Název : %s
tr: Ýsim : %s

source: Public Key :
cs: Veøejný klíè :
tr: Genel Anahtar:

source: Type : %s
cs: Typ : %s
tr: Türü : %s

source: Universal addresses (%u)
cs: Univerzální adresy (%u)
tr: Evrensel adresler (%u)

source: [%d] Name : %s
cs: [%d] Název : %s
tr: [%d] Ýsim : %s

source: [%u] - [%u bytes]
cs: [%u] - [%u bajtù]
tr: [%u] - [%u bayt]

source: %s cache: %15s cache is enabled %15Zd suggested size %15ld seconds time to live for positive entries %15ld seconds time to live for negative entries %15ld cache hits on positive entries %15ld cache hits on negative entries %15ld cache misses on positive entries %15ld cache misses on negative entries %15ld%% cache hit rate %15s check /etc/%s for changes
cs: %s cache: %15s cache je povolena %15Zd navrhovaná velikost %15ld sekund ¾ivotnost pozitivních záznamù %15ld sekund ¾ivotnost negativních záznamù %15ld úspìchù cache pro pozitivní záznamy %15ld úspìchù cache pro negativní záznamy %15ld neúspìchù cache pro pozitivní záznamy %15ld neúspìchù cache pro negativní záznamy %15ld%% úspì¹nost cache %15s zkontrolujte zmìny v /etc/%s
tr: %s arabellek: %15s arabellek etkin %15Zd önerilen miktar %15ld saniye; pozitif girdiler için (ttl) yaþam süresi %15ld saniye; negatif girdiler için (ttl) yaþam süresi %15ld arabellek; pozitif girdilerde ulaþýlan %15ld arabellek; negatif girdilerde ulaþýlan %15ld arabellek; pozitif girdilerde kaybedilen %15ld arabellek; negatif girdilerde kaybedilen %15ld%% arabellekleme oraný /etc/%s'deki deðiþiklikler için %15s kontrol uygulandý

source: Group Members :
cs: Èlenové skupin :
tr: Grup Üyeleri:

source: Time to Live :
cs: ®ivotnost :
tr: Yaþam süresi :

source: rpcinfo -b prognum versnum
cs: rpcinfo -b èíslo_programu èíslo_verze
tr: rpcinfo -b progNum sürümNum

source: rpcinfo -d prognum versnum
cs: rpcinfo -d èíslo_programu èíslo_verze
tr: rpcinfo -d progNum sürümNum

source: rpcinfo -p [ host ]
cs: rpcinfo -p [ poèítaè ]
tr: rpcinfo -p [ makina ]

source: rpcinfo [ -n portnum ] -t host prognum [ versnum ]
cs: rpcinfo [ -n èíslo_portu ] -t poèítaè èíslo_programu [ èíslo_verze ]
tr: rpcinfo [ -n portNum ] -t makina progNum [ sürümNum ]

source: no
cs: ne
tr: hayýr

source: yes
cs: ano
tr: evet

source: Data Length = %u
cs: Délka dat = %u
tr: Veri uzunluðu = %u

source: Explicit members:
cs: Explicitní èlenové:
tr: Doðrudan üye olanlar:

source: Explicit nonmembers:
cs: Explicitní neèlenové:
tr: Doðrudan üye olmayanlar:

source: Implicit members:
cs: Implicitní èlenové:
tr: Dolaylý üye olanlar:

source: Implicit nonmembers:
cs: Implicitní neèlenové:
tr: Dolaylý üye olmayanlar:

source: No explicit members
cs: ®ádní explicitní èlenové
tr: Doðrudan üye olan yok

source: No explicit nonmembers
cs: ®ádní explicitní neèlenové
tr: Doðrudan üye olmayan yok

source: No implicit members
cs: ®ádní implicitní èlenové
tr: Dolaylý üye olan yok

source: No implicit nonmembers
cs: ®ádní implicitní neèlenové
tr: Dolaylý üye olmayan yok

source: No recursive members
cs: ®ádní rekurzivní èlenové
tr: Ardýþýk üye yok

source: No recursive nonmembers
cs: ®ádní rekurzivní neèlenové
tr: Ardýþýk üye olmayan yok

source: Recursive members:
cs: Rekurzivní èlenové:
tr: Ardýþýk üyeler:

source: program vers proto port
cs: program verz proto port
tr: program sürüm proto port

source: or:
cs: nebo:
tr: veya:

source: (SKIPPED)
tr: (ATLANDI)

source: (changed)
tr: (deðiþti)

source: (rule from "%s", line %d)
cs: (pravidlo z "%s", øádek %d)
tr: ("%s", %d satýrýndan kural)

source: [OPTION...]
cs: [PØEPÍNAÈ...]
tr: [SEÇENEK...]

source: "%s", line %d: %s
cs: "%s", øádek %d: %s
tr: "%s", satýr %d: %s

source: "Zone %s" line and -l option are mutually exclusive
cs: Øádek "Zone %s" a volba -l se navzájem vyluèují
tr: "Zone %s" satýrý ve -l seçeneði çeliþiyor

source: "Zone %s" line and -p option are mutually exclusive
cs: Øádek "Zone %s" a volba -p se navzájem vyluèují
tr: "Zone %s" satýrý ve -p seçeneði çeliþiyor

source: "infile" is required for template generation flags.
cs: "vst_soubor" je vy¾adován pøi pou¾ití pøíznakù tvorby vzoru.
tr: "girdiDosyasý" þablon üretim flamalarý için gerekli.

source: %.*s: ARGP_HELP_FMT parameter requires a value
cs: %.*s: Parameter ARGP_HELP_FMT vy¾aduje hodnotu
tr: %.*s: ARGP_HELP_FMT parametresi ile bir deðer vermek gerekir

source: %.*s: Unknown ARGP_HELP_FMT parameter
cs: %.*s: Neznámý parameter ARGP_HELP_FMT
tr: %.*s: ARGP_HELP_FMT parametresi bilinmiyor

source: %1$s: definition does not end with `END %1$s'
tr: %1$s: taným `END %1$s' ile bitmiyor

source: %d libs found in cache `%s'
tr: %d kitaplýk, `%s' arabelleðinde bulundu

source: %s in ruleless zone
cs: %s v èasovém pásmu bez pravidel
tr: %s kuralsýz zaman diliminde

source: %s is a 32 bit ELF file.
tr: %s 32 bitlik bir ELF dosyasýdýr.

source: %s is a 64 bit ELF file.
tr: %s 64 bitlik bir ELF dosyasýdýr.

source: %s is for unknown machine %d.
tr: %s bilinmeyen makina %d içindir.

source: %s is not a known library type
tr: %s bilinen bir kitaplýk türü deðil

source: %s is not a shared object file (Type: %d).
tr: %s paylaþýmlý nesne dosyasý deðil (Tür: %d).

source: %s is not a symbolic link
tr: %s bir sembolik bað deðil

source: %s is not an ELF file - it has the wrong magic bytes at the start.
tr: %s bir ELF dosyasý deðil - Baþlangýcýndaki dosya tanýmý hatalý.

source: %s%s%s:%u: %s%sAssertion `%s' failed.
cs: %s%s%s:%u: %s%sPøedpoklad `%s' nesplnìn.
tr: %s%s%s:%u: %s%sSav `%s' baþarýsýzlýða uðradý.

source: %s%s%s:%u: %s%sUnexpected error: %s.
cs: %s%s%s:%u: %s%sNeoèekávaná chyba: %s.
tr: %s%s%s:%u: %s%sUmulmadýk hata: %s.

source: %s%sUnknown signal %d
cs: %s%sNeznámý signál %d
tr: %s%sBilinmeyen sinyal %d

source: %s: %d did not sign extend correctly
cs: %s: pøi pøetypování %d do¹lo k chybì znaménka
tr: %s: %d ölçüyü tutturamadý

source: %s: <mb_cur_max> must be greater than <mb_cur_min>
cs: %s: <mb_cur_max> musí být vìt¹í ne¾ <mb_cur_min>
tr: %s: <mb_cur_max>, <mb_cur_min> den daha büyük olmalý

source: %s: C preprocessor failed with exit code %d
cs: %s: preprocesor jazyka C skonèil s výstupním kódem %d
tr: %s: C öniþlemcisi %d çýkýþ kodu vererek baþarýsýz oldu

source: %s: C preprocessor failed with signal %d
cs: %s: preprocesor jazyka C ukonèen signálem %d
tr: %s: C öniþlemcisi %d sinyali vererek baþarýsýz oldu

source: %s: Can't create %s: %s
cs: %s: %s nelze vytvoøit: %s
tr: %s: %s oluþturulamýyor: %s

source: %s: Can't create directory %s: %s
cs: %s: Adresáø %s nelze vytvoøit: %s
tr: %s: %s dizini oluþturulamýyor: %s

source: %s: Can't link from %s to %s: %s
cs: %s: Odkaz na %s z %s nelze vytvoøit: %s
tr: %s: %s den %s e bað kurulamýyor: %s

source: %s: Can't open %s: %s
cs: %s: %s nelze otevøít: %s
tr: %s: %s açýlamýyor: %s

source: %s: Can't remove %s: %s
cs: %s: %s nelze smazat: %s
tr: %s: %s silinemiyor: %s

source: %s: Can't unlink %s: %s
cs: %s: %s nelze smazat: %s
tr: %s: %s baðý kaldýrýlamýyor: %s

source: %s: Error closing %s: %s
cs: %s: Chyba pøi uzavírání %s: %s
tr: %s: %s kapatýlýrken hata: %s

source: %s: Error reading %s
cs: %s: Chyba pøi ètení %s
tr: %s: %s okunurken hata

source: %s: Error writing %s
cs: %s: Chyba pøi zápisu %s
tr: %s: %s yazýlýrken hata oluþtu

source: %s: Leap line in non leap seconds file %s
cs: %s: øádek Leap v souboru nepøestupných sekund %s
tr: %s: artýk saniyeler olmayan %s dosyasýnda `Leap' satýrý

source: %s: Memory exhausted: %s
cs: %s: Pamì» vyèerpána: %s
tr: %s: Bellek tükendi: %s

source: %s: More than one -L option specified
cs: %s: Pøepínaè -L zadán více ne¾ jednou
tr: %s: Birden fazla -L seçeneði belirtilmiþ

source: %s: More than one -d option specified
cs: %s: Pøepínaè -d zadán více ne¾ jednou
tr: %s: Birden fazla -d seçeneði belirtilmiþ

source: %s: More than one -l option specified
cs: %s: Pøepínaè -l zadán více ne¾ jednou
tr: %s: Birden fazla -l seçeneði belirtilmiþ

source: %s: More than one -p option specified
cs: %s: Pøepínaè -p zadán více ne¾ jednou
tr: %s: Birden fazla -p seçeneði belirtilmiþ

source: %s: More than one -y option specified
cs: %s: Pøepínaè -y zadán více ne¾ jednou
tr: %s: Birden fazla -y seçeneði belirtilmiþ

source: %s: Too many arguments
cs: %s: Pøíli¹ mnoho argumentù
tr: %s: Çok fazla argüman var

source: %s: `%s' mentioned more than once in definition of weight %d
tr: %s:`%s' %d aðýrlýklý tanýmda bir kereden fazla anýldý

source: %s: `%s' must be a character
tr: %s: `%s' bir karakter olmalý

source: %s: `%s' value does not match `%s' value
tr: %s: `%s' deðeri `%s' deðeriyle eþleþmiyor

source: %s: `-1' must be last entry in `%s' field
tr: %s: `%s' alanýnda `-1' son girdi olmalý

source: %s: `forward' and `backward' are mutually excluding each other
tr: %s: `forward' ve `backward' karþýlýklý olarak bir diðerini dýþlar

source: %s: `position' must be used for a specific level in all sections or none
tr: %s: `position' tüm alt bölümlerde özel bir düzey için kullanýlmýþ olmalý ya da hiç bulunmamalý

source: %s: `translit_start' section does not end with `translit_end'
tr: %s: `translit_start' bölümü `translit_end' ile bitmiyor

source: %s: byte sequence of first character of sequence is not lower than that of the last character
tr: %s: serinin ilk karakterinin bayt serisi son karakterininkinden daha az deðildir

source: %s: byte sequences of first and last character must have the same length
tr: %s: ilk ve son karakterin bayt serisi ayný uzunlukta olmalý

source: %s: cannot have `%s' as end of ellipsis range
tr: %s: `%s' elips kapsamýnýn sonu olamýyor

source: %s: cannot reorder after %.*s: symbol not known
tr: %s: %.*s sembolünden sonra tekrar sýralanamýyor: sembol bilinmiyor

source: %s: character `%s' in charmap not representable with one byte
tr: %s: karakter eþlem listesinde `%s' karakteri bir bayt ile temsil edilemez

source: %s: character `%s' needed as default value not representable with one byte
tr: %s: öntanýmlý deðer olarak gerekli olan `%s' karakteri tek bayt ile temsil edilemez

source: %s: character `%s' not defined in charmap while needed as default value
tr: %s: karakter eþlem listesinde öntanýmlý deðer olarak gerekli olmasýna raðmen `%s' karakteri atanmamýþ

source: %s: character `%s' not defined while needed as default value
tr: %s: öntanýmlý deðer olarak gerekli olmasýna raðmen `%s' karakteri atanmamýþ

source: %s: command was '%s', result was %d
cs: %s: pøíkaz byl '%s', a jeho výsledek byl %d
tr: %s: komut `%s' idi, sonuç %d oldu

source: %s: direction flag in string %Zd in `era' field is not '+' nor '-'
tr: %s: `era' alanýndaki %Zd dizgesinin yön flamasý '+' ya da '-' deðil

source: %s: direction flag in string %Zd in `era' field is not a single character
tr: %s: `era' alanýndaki %Zd dizgesinin yön flamasý tek karakter deðil

source: %s: duplicate `default_missing' definition
tr: %s: `default_missing' tanýmý tekrarlanmýþ

source: %s: duplicate category version definition
tr: %s kategori sürümü tanýmý tekrarlanmýþ

source: %s: duplicate declaration of section `%s'
tr: %s: `%s' bölüm bildirimi tekrarlanmýþ

source: %s: duplicate definition of `%s'
tr: %s: `%s' tanýmý tekrarlanmýþ

source: %s: empty category description not allowed
tr: %s: boþ kategori açýklamasýna izin verilmez

source: %s: empty weight string not allowed
tr: %s: boþ aðýrlýk dizgesine izin verilmez

source: %s: error in state machine
cs: %s: chyba ve stavovém automatu
tr: %s: durum motorunda hata

source: %s: field `%s' declared more than once
tr: %s: `%s' alaný bir kereden fazla bildirilmiþ

source: %s: field `%s' does not contain exactly ten entries
tr: %s: `%s' alaný tamý tamýna 10 girdi içeremez

source: %s: field `%s' must not be empty
tr: %s: `%s' alaný boþ olmamalý

source: %s: field `%s' not defined
tr: %s: `%s' alaný tanýmlý deðil

source: %s: field `%s' undefined
tr: %s: `%s' alaný tanýmsýz

source: %s: garbage at end of offset value in string %Zd in `era' field
tr: %s: `era' alanýndaki %Zd dizgesinin dengeleme deðerinin sonunda bozulma saptandý

source: %s: garbage at end of starting date in string %Zd in `era' field
tr: %s: `era' alanýndaki %Zd dizgesinde baþlangýç tarihinin sonunda bozulma saptandý

source: %s: garbage at end of stopping date in string %Zd in `era' field
tr: %s: `era' alanýndaki %Zd dizgesinde bitiþ tarihinin sonunda bozulma saptandý

source: %s: illegal option -- %c
cs: %s: neznámý pøepínaè -- %c
tr: %s: kuraldýþý seçenek -- %c

source: %s: incomplete `END' line
tr: %s: tamamlanmamýþ `END' satýrý

source: %s: invalid escape `%%%c' sequence in field `%s'
tr: %s: `%%%c' önceleme dizisi `%s' alanýnda geçersiz

source: %s: invalid escape sequence in field `%s'
tr: %s: `%s' alanýnda geçersiz önceleme dizisi

source: %s: invalid number for offset in string %Zd in `era' field
tr: %s: `era' alanýndaki %Zd dizgesinde dengeleme deðeri olarak geçersiz sayý

source: %s: invalid number of sorting rules
tr: %s: sýralama kurallarýnýn sayýsý geçersiz

source: %s: invalid option -- %c
cs: %s: neznámý pøepínaè -- %c
tr: %s: geçersiz seçenek -- %c

source: %s: invalid starting date in string %Zd in `era' field
tr: %s: `era' alanýndaki %Zd dizgesinde baþlangýç tarihi geçersiz

source: %s: invalid stopping date in string %Zd in `era' field
tr: %s: `era' alanýndaki %Zd dizgesinde bitiþ tarihi geçersiz

source: %s: invalid value for field `%s'
tr: %s: `%s' alanýndaki deðer geçersiz

source: %s: language abbreviation `%s' not defined
tr: %s: dil kýsaltmasý `%s' atanmamýþ

source: %s: missing `order_end' keyword
tr: %s: `order_end' anahtar-sözcüðü kayýp

source: %s: missing `reorder-end' keyword
tr: %s: `reorder_end' anahtar-sözcüðü kayýp

source: %s: missing `reorder-sections-end' keyword
tr: %s: `reorder_section_end' anahtar-sözcüðü kayýp

source: %s: missing era format in string %Zd in `era' field
tr: %s: `era' alanýndaki %Zd dizgesinde dönemsellik biçemi eksik

source: %s: missing era name in string %Zd in `era' field
tr: %s: `era' alanýndaki %Zd dizgesinde dönem ismi eksik

source: %s: multiple order definitions for section `%s'
tr: %s: `%s' alt bölümünde çok sayýda sýralama tanýmý

source: %s: multiple order definitions for unnamed section
tr: %s: isimsiz alt bölümde çok sayýda sýralama tanýmý

source: %s: no correct regular expression for field `%s': %s
tr: %s: `%s' alanýnda doðru bir düzenli ifade yok: %s

source: %s: no identification for category `%s'
tr: %s: `%s' kategorisi için hiç identification satýrý yok

source: %s: no representable `default_missing' definition found
tr: %s: temsil edilebilir `default_missing' atamasý bulunamadý

source: %s: not enough sorting rules
tr: %s: sýralama kurallarý yetersiz

source: %s: numeric country code `%d' not valid
tr: %s: sayýsal ülke kodu `%d' geçersiz

source: %s: option `%c%s' doesn't allow an argument
cs: %s: pøepínaè `%c%s' musí být zadán bez argumentu
tr: %s: `%c%s' seçeneði argümansýz kullanýlýr

source: %s: option `%s' is ambiguous
cs: %s: pøepínaè `%s' není jednoznaèný
tr: %s: `%s' seçeneði burada belirsiz

source: %s: option `%s' requires an argument
cs: %s: pøepínaè `%s' vy¾aduje argument
tr: %s: `%s' seçeneði bir argümanla kullanýlýr

source: %s: option `--%s' doesn't allow an argument
cs: %s: pøepínaè `--%s' musí být zadán bez argumentu
tr: %s: `--%s' seçeneði argümansýz kullanýlýr

source: %s: option `-W %s' doesn't allow an argument
cs: %s: pøepínaè `-W %s' musí být zadán bez argumentu
tr: %s: `-W %s' seçeneði argümansýz kullanýlýr

source: %s: option `-W %s' is ambiguous
cs: %s: pøepínaè `-W %s' není jednoznaèný
tr: %s: `-W %s' seçeneði burada belirsiz

source: %s: option requires an argument -- %c
cs: %s: pøepínaè vy¾aduje argument -- %c
tr: %s: seçenek bir argümanla kullanýlýr -- %c

source: %s: order for `%.*s' already defined at %s:%Zu
tr: %s: `%.*s' için abecesel sýra zaten %s:%Zu içinde atanmýþ

source: %s: order for collating element %.*s not yet defined
tr: %s: karþýlaþtýrma elemaný %.*s için abecesel sýra henüz atanmamýþ

source: %s: order for collating symbol %.*s not yet defined
tr: %s: karþýlaþtýrma sembolü %.*s için abecesel sýra henüz atanmamýþ

source: %s: output would overwrite %s
cs: %s: výstup by pøepsal %s
tr: %s: çýktý %s üzerine yazacak

source: %s: panic: Invalid l_value %d
cs: %s: fatální chyba: Nepøípustná l_hodnota %d
tr: %s: panik: sol deðer (l_value) %d geçersiz

source: %s: premature end of file
cs: %s: pøedèasný konec souboru
tr: %s: dosya sonu erken geldi

source: %s: section `%.*s' not known
tr: %s: `%.*s' alt bölümü bilinmiyor

source: %s: starting date is invalid in string %Zd in `era' field
tr: %s: `era' alanýndaki %Zd dizgesinde baþlangýç tarihi geçersiz

source: %s: stopping date is invalid in string %Zd in `era' field
tr: %s: `era' alanýndaki %Zd dizgesinde bitiþ tarihi geçersiz

source: %s: symbolic range ellipsis must not be directly followed by `order_end'
tr: %s: sembolik kapsam elipslerinin hemen ardýndan `order_end' gelmemelidir

source: %s: symbolic range ellipsis must not directly follow `order_start'
tr: %s: sembolik kapsam elipsleri `order_start' ýn hemen ardýndan gelmemelidir

source: %s: syntax error
tr: %s: sözdizimi hatasý

source: %s: syntax error in definition of new character class
tr: %s: yeni karakter sýnýfýnýn tanýmýnda sözdizimi hatasý

source: %s: syntax error in definition of new character map
tr: %s: yeni karakter eþlemleri tanýmýnda sözdizimi hatasý

source: %s: table for class "%s": %lu bytes
tr: %s: "%s" sýnýfýnýn tablosu: %lu bayt

source: %s: table for map "%s": %lu bytes
tr: %s: "%s" eþlemlerinin tablosu: %lu bayt

source: %s: table for width: %lu bytes
tr: %s: geniþlik için tablo: %lu bayt

source: %s: terminology language code `%s' not defined
tr: %s: terminoloji dil kodu `%s' atanmamýþ

source: %s: the start and the end symbol of a range must stand for characters
tr: %s: bir kapsamýn baþlangýç ve bitiþ sembolleri, karakterleri temsil etmelidir

source: %s: third operand for value of field `%s' must not be larger than %d
tr: %s: `%s' alanýnýn deðerindeki üçüncü veri öðesi en fazla %d olabilir

source: %s: too few values for field `%s'
tr: %s: `%s' alanýndaki deðerler çok az

source: %s: too many rules; first entry only had %d
tr: %s: çok fazla kural var; sadece ilk girdide kural sayýsý %d

source: %s: too many values
tr: %s: çok fazla deðer var

source: %s: too many values for field `%s'
tr: %s: `%s' alanýndaki deðerler çok fazla

source: %s: transliteration data from locale `%s' not available
tr: %s: `%s' yerelinden baþka bir dilin alfabesinde yazma verisi yok

source: %s: unable to open %s: %m
cs: %s: %s nelze otevøít: %m
tr: %s: %s dosyasýný açmak mümkün deðil: %m

source: %s: unknown character in collating symbol name
tr: %s: karþýlaþtýrma sembolü isminde bilinmeyen karakter

source: %s: unknown character in equivalent definition name
tr: %s: eþdeðer tanýmlama isminde bilinmeyen karakter

source: %s: unknown character in equivalent definition value
tr: %s: eþdeðer tanýmlama deðerinde bilinmeyen karakter

source: %s: unknown character in field `%s'
tr: %s: `%s' alanýnda bilinmeyen karakter

source: %s: unknown section name `%s'
tr: %s: bölüm ismi `%s' bilinmiyor

source: %s: unknown symbol `%s' in equivalent definition
tr: %s: eþdeðer tanýmlamada bilinmeyen sembol: `%s'

source: %s: unrecognized option `%c%s'
cs: %s: neznámý pøepínaè `%c%s'
tr: %s: tanýnmayan seçenek: `%c%s'

source: %s: unrecognized option `--%s'
cs: %s: neznámý pøepínaè `--%s'
tr: %s: tanýnmayan seçenek `--%s'

source: %s: usage is %s [ -s ] [ -v ] [ -l localtime ] [ -p posixrules ] \ [ -d directory ] [ -L leapseconds ] [ -y yearistype ] [ filename ... ]
tr: %s: kullanýmý: %s [ -s ] [ -v ] [ -l yerelZaman ] [ -p posixKurallarý ] \ [ -d dizin ] [ -L artýkSaniyeler ] [ -y komut ] [ dosyaismi ... ]

source: %s: usage is %s [ -v ] [ -c cutoff ] zonename ...
cs: %s: Pou¾ití: %s [ -v ] [ -c limit ] èasové_pásmo ...
tr: %s: kullanýmý: %s [ -v ] [ -c kesimZamaný ] zamanDilimiÝsmi ...

source: %s: value for field `%s' must be a single character
tr: %s: `%s' alanýndaki deðer tek karakter olmalý

source: %s: value for field `%s' must be in range %d...%d
tr: %s: `%s' alanýndaki deðer %d...%d aralýðýnda olmalý

source: %s: value for field `%s' must not be an empty string
tr: %s: `%s' alanýnýn deðeri boþ bir dizge olmamalý

source: %s: value for field `%s' must not be the empty string
tr: %s: `%s' alanýnýn deðeri boþ dizge olmamalý

source: %s: value of field `int_curr_symbol' does not correspond to a valid name in ISO 4217
tr: %s: `int_curr_symbol' alanýnýn deðeri ISO 4217'deki geçerli isimlerden biri deðil

source: %s: value of field `int_curr_symbol' has wrong length
tr: %s: `int_curr_symbol' alanýndaki deðer yanlýþ uzunlukta

source: %s: values for field `%s' must be smaller than 127
tr: %s: `%s' alanýndaki deðer 127 den küçük olmalý

source: %s: values for field `%s' must not be larger than %d
tr: %s: `%s' alanýndaki deðer %d den büyük olmalý

source: %s: values of field `%s' must not be larger than %d
tr: %s: `%s' alanýndaki deðer %d den büyük olmamalý

source: %s: weights must use the same ellipsis symbol as the name
tr: %s: aðýrlýklar isim olarak ayný elips sembolünü kullanmalýdýr

source: %s: while writing output %s: %m
cs: %s: bìhem zápisu do %s: %m
tr: %s: %s çýktýsýný yazarken: %m

source: (PROGRAM ERROR) No version known!?
cs: (CHYBA PROGRAMU) Neznámá verze!?
tr: (PROGRAM HATASI) Bilinen bir sürüm deðil!?

source: (PROGRAM ERROR) Option should have been recognized!?
cs: (CHYBA PROGRAMU) Pøepínaè mìl být rozpoznán!?
tr: (PROGRAM HATASI) Bu tanýnan bir seçenek olmalýydý!?

source: (Unknown object)
cs: (Neznámý objekt)
tr: (Bilinmeyen nesne)

source: (unknown authentication error - %d)
cs: (neznámá chyba pøi ovìøování toto¾nosti - %d)
tr: (bilinmeyen kanýtlama hatasý - %d)

source: (unknown)
tr: (bilinmiyor)

source: *** The file `%s' is stripped: no detailed analysis possible
cs: *** Ze souboru `%s' byly odstranìny ladící informace: podrobná analýza není mo¾ná
tr: *** `%s' dosyasý lime lime edildi: detaylý çözümleme mümkün deðil

source: *standard input*
cs: *standardní vstup*
tr: *standart girdi*

source: -o OUTPUT-FILE [INPUT-FILE]... [OUTPUT-FILE [INPUT-FILE]...]
cs: -o VÝSTUPNÍ_SOUBOR [VSTUPNÍ_SOUBOR]... [ VÝSTUPNÍ_SOUBOR [VSTUPNÍ_SOUBOR]...]
tr: -o ÇIKTI-DOSYASI [GÝRDÝ-DOSYASI]... [ÇIKTI-DOSYASI [GÝRDÝ-DOSYASI]...]

source: .lib section in a.out corrupted
cs: Po¹kozená sekce .lib v a.out
tr: a.out içindeki .lib bölümü bozulmuþ

source: ; low version = %lu, high version = %lu
cs: ; podverze = %lu, verze = %lu
tr: ; alt sürüm = %lu, üst sürüm = %lu

source: ; why =
cs: ; dùvod =
tr: ; neden =

source: <%s> and <%s> are illegal names for range
cs: <%s> a <%s> jsou zakázané názvy pro rozsah
tr: <%s> ve <%s> kapsam için uygun isimler deðil
