Repository: ProbablyNotArtyom/Blitz
Catalog: Software/uClinux-20040218-dist/glibc/po/*.po
Languages: cs, tr

source: <%s> and <%s> are invalid names for range
tr: <%s> ve <%s> kapsam için geçersiz isimler

source: <SP> character must not be in class `%s'
cs: znak <SP> nesmí ve tøídì `%s' být
tr: <SP> karakteri `%s' sýnýfýnda olmamalý

source: <SP> character not in class `%s'
cs: znak <SP> ve tøídì `%s' není
tr: <SP> karakteri `%s' sýnýfýnda deðil

source: Aborted
cs: Neúspì¹nì ukonèen (SIGABRT)
tr: Ýptal edildi

source: Access Rights :
cs: Pøístupová práva:
tr: Eriþim Haklarý:

source: Accessing a corrupted shared library
cs: Pou¾ití po¹kozené sdílené knihovny
tr: Bir bozulmuþ paylaþýmlý kitaplýða eriþiliyor

source: Address already in use
cs: Adresa je u¾ívána
tr: Adres zaten kullanýmda

source: Address family for hostname not supported
cs: Tøída adres není podporována
tr: Makina ismi için adres ailesi desteklenmiyor

source: Address family not supported by protocol
cs: Tøída adres není podporována protokolem
tr: Adres ailesi protokol tarafýndan desteklenmiyor

source: Address family not supported by protocol family
cs: Tøída adres není podporována tøídou protokolù
tr: Adres ailesi protokol ailesi tarafýndan desteklenmiyor

source: Advertise error
cs: Chyba pøi zveøejnìní
tr: Tanýtým hatasý

source: Alarm clock
cs: Budík (SIGALRM)
tr: Alarm saati

source: All requests done
tr: Tüm istekler yerine getirildi

source: Also draw graph for total memory consumption
tr: Üstelik toplam bellek tüketimi grafiðini çizerken

source: Anode table overflow
cs: Pøeteèení tabulky A-uzlù
tr: A-düðüm tablosu taþtý

source: Another string for testing.
tr: Test edilecek diðer dizge.

source: Arg list too long
cs: Pøíli¹ dlouhý seznam argumentù
tr: Arg listesi çok uzun

source: Argument list too long
cs: Pøíli¹ dlouhý seznam argumentù
tr: Argüman listesi çok uzun

source: Argument out of domain
cs: Argument je mimo definièní obor
tr: Argüman alan dýþý

source: Attempt to remove a non-empty table
cs: Pokus o odstranìní neprázdné tabulky
tr: Bir boþ tabloyu silme gayreti

source: Attempting to link in more shared libraries than system limit
cs: Pokus o pøipojení více sdílených knihoven ne¾ je limit systému
tr: Sistem sýnýrlarýndan daha fazla sayýdaki paylaþýmlý kitaplýkta bað kurulmaya çalýþýlýyor

source: Attempting to link in too many shared libraries
cs: Pokus o pøipojení pøíli¹ mnoha sdílených knihoven
tr: Çok fazla sayýdaki paylaþýmlý kitaplýkta bað kurulmaya çalýþýlýyor

source: Authentication OK
cs: Ovìøení toto¾nosti bylo úspì¹né
tr: Kimlik kanýtlama TAMAM

source: Authentication error
cs: Ovìøení toto¾nosti bylo neúspì¹né
tr: Kanýtlama hatasý

source: BOGUS OBJECT
cs: POCHYBNÝ OBJEKT
tr: SAHTE NESNE

source: Bad address
cs: Chybná adresa
tr: Adres hatalý

source: Bad exchange descriptor
cs: Chybný popisovaè výmìníku
tr: Deðiþ tokuþ betimleyici hatalý

source: Bad file descriptor
cs: Chybný popisovaè souboru
tr: Dosya betimleyici hatalý

source: Bad file number
cs: Chybné èíslo souboru
tr: Dosya numarasý hatalý

source: Bad font file format
cs: Chybný formát fontu
tr: Yazýtipi dosyasý biçemi hatalý

source: Bad message
cs: Chybná zpráva
tr: Ýleti hatalý

source: Bad request code
cs: Neplatný kód po¾adavku
tr: Ýstek kodu hatalý

source: Bad request descriptor
cs: Neplatný popisovaè po¾adavku
tr: Ýstek betimleyici hatalý

source: Bad system call
cs: Chybné volání systému (SIGSYS)
tr: Sistem çaðrýsý hatalý

source: Bad value for ai_flags
cs: Chybná hodnota ai_flags
tr: ai_flags için deðer hatalý

source: Be strictly POSIX conform
cs: Pøesný soulad s POSIX
tr: Kesinlikle POSIX-uygun olur

source: Binary data
cs: Binární data
tr: Ýkilik veri

source: Block device required
cs: Vy¾adováno blokové zaøízení
tr: Blok aygýtý gerekli

source: Broadcast poll problem
cs: Problém pøi volání poll pro v¹esmìrové vysílání
tr: Haberleþme yoklamasýnda sorun

source: Broken pipe
cs: Pøeru¹ena roura (SIGPIPE)
tr: Veri alýnamýyor

source: Bus error
cs: Chyba na sbìrnici (neplatná adresa) (SIGBUS)
tr: Veri yolu hatasý

source: CPU time limit exceeded
cs: Pøekroèen èasový limit pro procesor (SIGXCPU)
tr: CPU zaman sýnýrý aþýldý

source: Cache expired
cs: ®ivotnost cache vypr¹ela
tr: Arabellek zaman aþýmý

source: Can not access a needed shared library
cs: K potøebné sdílené knihovnì nelze pøistoupit
tr: Gereken paylaþýmlý kitaplýða eriþilemiyor

source: Can not exec a shared library directly
cs: Sdílenou knihovnu nelze spustit pøímo
tr: Bir paylaþýmlý kitaplýk doðrudan icra edilemez

source: Can't bind to server which serves this domain
cs: K serveru obsluhujícímu tuto doménu se nelze pøipojit
tr: Bu alana hizmet veren sunucuya baðlantý kurulamadý

source: Can't chdir to /
tr: / dizinine geçilemiyor

source: Can't communicate with portmapper
cs: S portmapperem nelze komunikovat
tr: portmapper ile haberleþilemiyor

source: Can't communicate with ypbind
cs: S ypbind nelze komunikovat
tr: ypbind ile haberleþilemiyor

source: Can't communicate with ypserv
cs: S ypserv nelze komunikovat
tr: ypserv ile haberleþilemiyor

source: Can't create temporary cache file %s
tr: Geçici arabellek dosyasý %s oluþturulamýyor

source: Can't find %s
tr: %s bulunamýyor

source: Can't link %s to %s
tr: %s den %s'e bað yapýlamýyor

source: Can't lstat %s
tr: lstat %s yapýlamýyor

source: Can't open cache file %s
tr: Arabellek dosyasý %s açýlamýyor

source: Can't open cache file directory %s
tr: Arabellek dosyasýnýn dizini %s açýlamýyor

source: Can't open configuration file %s
tr: Yapýlandýrma dosyasý %s açýlamýyor

source: Can't open directory %s
tr: %s dizini açýlamýyor

source: Can't remove old temporary cache file %s
tr: eski geçici arabellek dosyasý %s silinemiyor

source: Can't stat %s
tr: stat %s yapýlamýyor

source: Can't stat %s
tr: stat %s yapýlamýyor

source: Can't unlink %s
tr: %s baðý kaldýrýlamadý

source: Cannot allocate memory
cs: Nelze alokovat pamì»
tr: Bellek ayrýlamadý

source: Cannot assign requested address
cs: Po¾adovanou adresu nelze pøiøadit
tr: Ýstenen adres bulunamýyor

source: Cannot create socket for broadcast rpc
cs: Soket pro v¹esmìrové rpc vysílání nelze vytvoøit
tr: Yayýnlanmýþ rpc için soket oluþturulamýyor

source: Cannot exec a shared library directly
cs: Sdílenou knihovnu nelze pøímo spustit
tr: Bir paylaþýmlý kitaplýk doðrudan çalýþtýrýlamaz

source: Cannot fstat file %s.
tr: %s dosyasý fstat yapýlamýyor.

source: Cannot have more than one file generation flag!
cs: Více ne¾ jeden pøíznak tvorby souboru nelze pou¾ít!
tr: Birden fazla dosya üretim flamasý olamaz!?

source: Cannot lstat %s
tr: lstat %s yapýlamýyor

source: Cannot mmap file %s.
tr: %s dosyasý mmap yapýlamýyor.

source: Cannot receive reply to broadcast
cs: Odpovìï na v¹esmìrové vysílání nepøi¹la
tr: yayýndan yanýt alýnamýyor

source: Cannot register service
cs: Slu¾bu nelze registrovat
tr: servis sicil kaydý yapýlamýyor

source: Cannot send after socket shutdown
cs: Nelze vysílat po pøeru¹ení spojení
tr: Soket kapandýktan sonra yollanamaz

source: Cannot send after transport endpoint shutdown
cs: Spojení bylo pøeru¹eno
tr: Aktarým ucu kapandýktan sonra yollanamaz

source: Cannot send broadcast packet
cs: V¹esmìrový paket nelze poslat
tr: Yayýnlanmýþ paket yollanamýyor

source: Cannot set socket option SO_BROADCAST
cs: Volbu SO_BROADCAST pro soket nelze nastavit
tr: Soket SO_BROADCAST seçeneðine ayarlanamýyor

source: Cannot specify more than one input file!
cs: Více ne¾ jeden vstupní soubor nelze zadat!
tr: Bir girdi dosyasýndan fazlasý belirtilemez!

source: Cannot stat %s
tr: stat %s yapýlamýyor

source: Cannot use netid flag with inetd flag!
cs: Pøíznaky netid a inetd nelze pou¾ít souèasnì!
tr: AðKimlik flamasý inetd flamasý ile kullanýlamaz!

source: Cannot use netid flag without TIRPC!
cs: Pøíznak netid nelze bez TIRPC pou¾ít!
tr: AðKimlik flamasý TIRPC olmaksýzýn kullanýlamaz!

source: Cannot use table flags with newstyle!
cs: Pøi pou¾ití nového stylu nelze pøíznaky tabulky pou¾ít!
tr: Tablo flamalarý yenibiçimle kullanýlamaz!

source: Change to and use ROOT as root directory
tr: Dizine geçilir ve kök dizin olarak ROOT kullanýr

source: Changing access rights of %s to %#o failed
tr: %s eriþim haklarý %#o olarak deðiþtirilemedi

source: Channel number out of range
cs: Èíslo kanálu mimo povolený rozsah
tr: Kanal numarasý kapsam dýþý

source: Character Separator : %c
cs: Oddìlovaè znakù : %c
tr: Karakter Ayracý: %c

source: Child exited
cs: Potomek skonèil (SIGCHLD)
tr: Ast çýktý

source: Client credential too weak
cs: Oprávnìní klienta je nepostaèující
tr: Ýstemci güven belgesi çok zayýf

source: Columns :
cs: Sloupce :
tr: Sütun :

source: Communication error on send
cs: Chyba komunikace pøi vysílaní
tr: Yollama sýrasýnda haberleþme hatasý

source: Compile locale specification
cs: Kompiluje definice národního prostøedí.
tr: Dil karakteristiklerini derler

source: Computer bought the farm
cs: Poèítaè koupil farmu
tr: Yatarken sütünü içtin mi?

source: Configure Dynamic Linker Run Time Bindings.
tr: Dinamik Baðlayýcýnýn Ýcra Zamaný Baðýntýlarýný Yapýlandýrýr.

source: Connection refused
cs: Spojení odmítnuto
tr: Baðlantý reddedildi

source: Connection reset by peer
cs: Spojení zru¹eno druhou stranou
tr: Baðlantý karþýdan kesildi

source: Connection timed out
cs: Spojení bylo pøíli¹ dlouho neaktivní
tr: Baðlantýda zaman aþýmý

source: Continued
cs: Je pokraèováno (SIGCONT)
tr: Devam ediliyor

source: Convert encoding of given files from one encoding to another.
cs: Konvertuje zadané soubory z jednoho kódování do druhého.
tr: Verilen dosyalarýn kodlamasýný dönüþtürür

source: Copyright (C) %s Free Software Foundation, Inc. This is free software; see the source for copying conditions. There is NO warranty; not even for MERCHANTABILITY or FITNESS FOR A PARTICULAR PURPOSE.
cs: Copyright (C) %s Free Software Foundation, Inc. Toto je volné programové vybavení; podmínky pro kopírování a roz¹iøování naleznete ve zdrojových textech. Toto programové vybavení je zcela BEZ ZÁRUKY, a to i bez záruky PRODEJNOSTI nebo VHODNOSTI PRO NÌJAKÝ KONKRÉTNÍ ÚÈEL.
tr: Kopya Hakký (C) %s Free Software Foundation, Inc. Bu bir serbest yazýlýmdýr; kopyalama koþullarý için kaynak koduna bakýnýz. HÝÇBÝR garanti yoktur; hatta SATILABÝLÝRLÝÐÝ veya ÞAHSÝ KULLANIMINIZA UYGUNLUÐU için bile garanti verilmez.

source: Could not create log file "%s"
cs: ®urnálový (log) soubor "%s" nelze vytvoøit
tr: "%s" günlük dosyasý oluþturulamadý

source: Create C header file NAME containing symbol definitions
cs: Vytvoøí hlavièkový soubor NÁZEV pro jazyk C obsahující definice symbolù
tr: Sembol tanýmlarýný içeren C baþlýk dosyasý ÝSÝM'i oluþturur

source: Create fastloading iconv module configuration file.
tr: Hýzlý yükleme iconv modülü yapýlandýrma dosyasý oluþturulur.

source: Create old-style tables
tr: Eski tarz tablolar oluþturur

source: Create output even if warning messages were issued
cs: Vytvoøí výstupní soubor i pøi výskytu varování
tr: Uyarý iletileri yayýnlansa bile çýktý dosyasýný oluþturur

source: Creation Time : %s
cs: Èas vytvoøení : %s
tr: Oluþturma Zamaný: %s

source: Cross-device link
cs: Odkaz mezi zaøízeními
tr: Çapraz-aygýt baðý

source: DATAFILE [OUTFILE]
tr: VERÝDOSYASI [ÇIKTIDOSYASI]

source: DES entry for netname %s not unique
cs: DES záznam pro sí»ové jméno %s není jednoznaèný
tr: Að ismi %s için DES giriþi eþsiz deðil

source: DIRECTORY
cs: ADRESÁØ
tr: DÝZÝN

source: DST not allowed in SUID/SGID programs
tr: SUID/SGID programlarda DST'ye izin verilmez

source: DYNAMIC LINKER BUG!!!
tr: DÝNAMÝK BAÐLAYICI HATASI!!!

source: Database for table does not exist
cs: Databáze pro tabulku neexistuje
tr: Tablo için veritabaný yok

source: Database is busy
cs: Databáze je pou¾ívána
tr: Veritabaný meþgul

source: Deadlock situation detected/avoided
cs: Uváznutí detekováno/bylo mu zabránìno
tr: ÖlüKilit konumu saptandý/engellendi

source: Default Access rights :
cs: Implicitní pøíst. práva :
tr: Öntanýmlý Eriþim haklarý:

source: Destination address required
cs: Cílovou adresu je nutné zadat
tr: Hedef adres gerekli

source: Device busy
cs: Zaøízení je pou¾íváno
tr: Aygýt meþgul

source: Device not a stream
cs: Zaøízení není proudem
tr: Aygýt veri alýþveriþine uygun deðil

source: Device or resource busy
cs: Zaøízení nebo zdroj jsou pou¾ívány
tr: Aygýt ya da özkaynak meþgul

source: Diffie-Hellmann (%d bits)
cs: Diffie-Hellmann (bitù: %d)
tr: Diffie-Hellmann (%d bit)

source: Directory : %s
cs: Adresáø : %s
tr: Dizin : %s

source: Directory not empty
cs: Adresáø není prázdný
tr: Dizin boþ deðil

source: Disc quota exceeded
cs: Pøekroèena disková kvóta
tr: Disk kotasý aþýldý

source: Disk quota exceeded
cs: Pøekroèena disková kvóta
tr: Disk kotasý aþýldý

source: Do not fork and display messages on the current tty
cs: Nespou¹tí samostatný proces a vypisuje zprávy na aktuálním terminálu
tr: Üzerinde çalýþýlan tty de iletiler ayrýlmaz ve gösterilir

source: Do not use existing catalog, force new output file
cs: Nepou¾ívá existující katalog, vytvoøí nový výstupní soubor
tr: Mevcut kataloðu kullanmaz, yeni çýktý dosyasýný zorlar

source: Domain not bound
cs: Doména není pøipojena
tr: Alan baðýntýsý yapýlamadý

source: Don't build cache
tr: Arabellek oluþturulamýyor

source: Don't generate links
tr: Baðlar üretilemiyor

source: Dump information generated by PC profiling.
tr: Üretilen PC profilini yazar.

source: ELF file ABI version invalid
tr: ELF dosyasý ABI sürümü geçersiz

source: ELF file OS ABI invalid
tr: ELF dosyasý OS ABI geçersiz

source: ELF file version does not match current one
tr: ELF dosyasý sürümü mevcut biriyle eþleþmiyor

source: ELF file version ident does not match current one
tr: ELF dosyasý sürüm kimliði mevcut biriyle eþleþmiyor

source: ELF file's phentsize not the expected size
tr: ELF dosyasýnýn phent uzunluðu beklenen uzunlukta deðil

source: ELF load command address/offset not properly aligned
tr: ELF yükleme komutu adresi/baþvurusu gereði gibi hizalanamýyor

source: ELF load command alignment not page-aligned
tr: ELF yükleme komutu hizalamasý sayfa-hizalamalý deðil

source: EMT trap
cs: EMT past (SIGEMT)
tr: EMT tuzaðý

source: ENTRY
cs: ZÁZNAM
tr: GÝRÝÞ

source: Encrypted data
cs: ©ifrovaná data
tr: Þifreli veri

source: Entry/table type mismatch
cs: Typ záznamu/tabulky nesouhlasí
tr: Girdi/tablo türleri uyumsuz

source: Enumeration not supported on %s
tr: Numaralama %s ile desteklenmiyor

source: Error 0
cs: Chyba 0
tr: Hata 0

source: Error 100
cs: Chyba 100
tr: Hata 100

source: Error 101
cs: Chyba 101
tr: Hata 101

source: Error 102
cs: Chyba 102
tr: Hata 102

source: Error 103
cs: Chyba 103
tr: Hata 103

source: Error 104
cs: Chyba 104
tr: Hata 104

source: Error 105
cs: Chyba 105
tr: Hata 105

source: Error 106
cs: Chyba 106
tr: Hata 106

source: Error 107
cs: Chyba 107
tr: Hata 107

source: Error 108
cs: Chyba 108
tr: Hata 108

source: Error 109
cs: Chyba 109
tr: Hata 109

source: Error 110
cs: Chyba 110
tr: Hata 110

source: Error 111
cs: Chyba 111
tr: Hata 111

source: Error 112
cs: Chyba 112
tr: Hata 112

source: Error 113
cs: Chyba 113
tr: Hata 113

source: Error 114
cs: Chyba 114
tr: Hata 114

source: Error 115
cs: Chyba 115
tr: Hata 115

source: Error 116
cs: Chyba 116
tr: Hata 116

source: Error 117
cs: Chyba 117
tr: Hata 117

source: Error 118
cs: Chyba 118
tr: Hata 118

source: Error 119
cs: Chyba 119
tr: Hata 119

source: Error 136
cs: Chyba 136
tr: Hata 136

source: Error 142
cs: Chyba 142
tr: Hata 142

source: Error 58
cs: Chyba 58
tr: Hata 58

source: Error 59
cs: Chyba 59
tr: Hata 59

source: Error 72
cs: Chyba 72
tr: Hata 72

source: Error 73
cs: Chyba 73
tr: Hata 73

source: Error 75
cs: Chyba 75
tr: Hata 75

source: Error 76
cs: Chyba 76
tr: Hata 76

source: Error 91
cs: Chyba 91
tr: Hata 91

source: Error 92
cs: Chyba 92
tr: Hata 92

source: Error in RPC subsystem
cs: Chyba v subsystému RPC
tr: RPC alt sisteminde hata

source: Error in accessing NIS+ cold start file. Is NIS+ installed?
cs: Chyba pøi pøístupu k souboru studeného startu NIS+. Je NIS+ nainstalováno?
tr: NIS+ soðuk baþlatma dosyasýna eriþim hatasý. NIS+ kurulu mu?

source: Error in unknown error system:
cs: Chyba z neznámého chybového systému:
tr: Bilinmeyen hata sisteminde hata:

source: Error while talking to callback proc
cs: Chyba bìhem komunikace s procedurou zpìtného volání
tr: callback proc haberleþme hatasý

source: Error writing standard output
tr: Standart çýktýya yazarken hata

source: Error: .netrc file is readable by others.
cs: Chyba: soubor .netrc je èitelný i pro ostatní.
tr: Hata: .netrc dosyasý baþkalarý tarafýndan okunabilir.

source: Exchange full
cs: Plný výmìník
tr: Deðiþ tokuþ alaný dolu

source: Exec format error
cs: Chybný formát spustitelného souboru
tr: Çalýþtýrýlabilir biçem hatasý

source: FATAL: system does not define `_POSIX2_LOCALEDEF'
cs: FATÁLNÍ CHYBA: systém nedefinuje `_POSIX2_LOCALEDEF'
tr: ÖLÜMCÜL: sistem `_POSIX2_LOCALEDEF' atamýyor

source: FILE contains mapping from symbolic names to UCS4 values
cs: SOUBOR obsahující mapování symbolických názvù na UCS4 hodnoty
tr: DOSYA sembolik isimlerden UCS4 deðerlere eþlemler içerir

source: Failed (unspecified error)
cs: Chyba (blí¾e nespecifikovaná)
tr: Baþarýlamadý (belirlenmemiþ hata)

source: Failed to look up user '%s' to run server as
tr: Sunucuyu adýyla çalýþtýrmak için '%s' kullanýcýsýna bakýlýrken hata oluþtu

source: File %s is too small, not checked.
tr: %s dosyasý çok küçük, kontrol edilemedi.

source: File descriptor in bad state
cs: Deskriptor souboru se nachází v chybném stavu
tr: Dosya betimleyici hatalý durumda

source: File exists
cs: Soubor ji¾ existuje
tr: Dosya var

source: File is not a cache file.
tr: Bir arabellek dosyasý deðil.

source: File locking deadlock
cs: Vzájemné zablokování pøi zamykaní souboru
tr: Dosya kilitlemede ölükilit

source: File locking deadlock error
cs: Vzájemné zablokování pøi zamykaní souboru
tr: Dosya kilitlemede ölükilit hatasý

source: File name too long
cs: Pøíli¹ dlouhé jméno souboru
tr: Dosya ismi çok uzun

source: File size limit exceeded
cs: Pøekroèen limit délky souboru (SIGXFS2)
tr: Dosya uzunluðu sýnýrý aþýldý

source: File table overflow
cs: Pøeteèení tabulky souborù
tr: Dosya tablosu taþtý

source: File too large
cs: Soubor je pøíli¹ velký
tr: Dosya çok büyük

source: First string for testing.
tr: Test edilecek ilk dizge.

source: First/next chain broken
cs: První dal¹í øetìzec poru¹en
tr: Ýlk/sonraki zinciri kopuk

source: Floating point exception
cs: Výjimka matematického koprocesoru (SIGFPE)
tr: Gerçel sayý istisnasý

source: Format to use: new, old or compat (default)
tr: Kullanýlacak biçem: new, old ya da compat (öntanýmlý)

source: Full resync required for directory
cs: Adresáø vy¾aduje úplnou resynchronizaci
tr: Dizin için tam bir yeniden eþzamanlama gerekli

source: Function not implemented
cs: Funkce není implementována
tr: Ýþlev bulunamadý (Bir güncelleme gerekebilir)

source: GROUP
cs: SKUPINA
tr: GRUP

source: Garbage in ARGP_HELP_FMT: %s
cs: Smetí v ARGP_HELP_FMT: %s
tr: ARGP_HELP_FMT içinde bozulma saptandý: %s

source: Generate graphic from memory profiling data
tr: Bellek profili verisinden grafik üretir

source: Generate message catalog.\vIf INPUT-FILE is -, input is read from standard input. If OUTPUT-FILE is -, output is written to standard output.
cs: Generuje katalog zpráv.\vJe-li VSTUPNÍ_SOUBOR -, vstup bude naèten ze standardního vstupu. Je-li VÝSTUPNÍ_SOUBOR -, výstup bude zapsán na standardní výstup.
tr: Ýleti kataloðu üretilir.\vGÝRDÝ-DOSYASI - verilirse standart girdi okunur. ÇIKTI-DOSYASI - verilirse standart çýktýya yazýlýr.

source: Generate output linear to time (default is linear to number of function calls)
tr: Zamanla düzgün deðiþen çýktý üretilir. (iþlev çaðrýlarýnýn sayýsýyla düzgün deðiþen çýktý üretimi öntanýmlýdýr)

source: Generate verbose messages
tr: Çok detaylý iletiler üretilir

source: Generic system error
cs: Obecná chyba systému
tr: Genel sistem hatasý

source: Get locale-specific information.
cs: Získání urèitých informací o národním prostøedí.
tr: Dile özel bilgiler alýnýr

source: Give a short usage message
cs: Vypí¹e krátký návod na pou¾ití
tr: Kýsa kullaným iletisi verilir

source: Give this help list
cs: Vypí¹e tuto nápovìdu
tr: Bu yardým iletisi verilir

source: Gratuitous error
cs: Dobrovolná chyba
tr: Bu hata lotodan çýktý

source: Group : %s
cs: Skupina : %s
tr: Grup : %s

source: Group Flags :
cs: Pøíznaky skupiny :
tr: Grup Flamalarý:

source: Group entry for "%s.%s" group:
cs: Záznam skupiny pro skupinu "%s.%s":
tr: "%s.%s" grubu için grup giriþi:

source: Hang for SECS seconds (default 3600)
cs: Poèkání SECS sekund (implicitnì 3600)
tr: SANÝYE saniyede kapanýr (öntanýmlý 3600)

source: Hangup
cs: Odpojen terminál (SIGHUP)
tr: Týkanma

source: Haven't found "%d" in group cache!
cs: "%d" nebylo v cache pamìti pro skupiny nalezeno!
tr: "%d" grup arabelleðinde yok!

source: Haven't found "%d" in password cache!
cs: "%d" nebylo v cache pamìti pro hesla nalezeno!
tr: "%d" parola arabelleðinde yok!

source: Haven't found "%s" in group cache!
cs: "%s" nebylo v cache pamìti pro skupiny nalezeno!
tr: "%s" grup arabelleðinde yok!

source: Haven't found "%s" in hosts cache!
cs: "%s" nebylo v cache pamìti pro poèítaèe nalezeno!
tr: "%s" makinalar arabelleðinde yok!

source: Haven't found "%s" in password cache!
cs: "%s" nebylo v cache pamìti pro hesla nalezeno!
tr: "%s" parola arabelleðinde yok!

source: Host is down
cs: Poèítaè není v provozu
tr: Makina çökük

source: Host name lookup failure
cs: Název poèítaèe se nepodaøilo nalézt
tr: Makina ismi aramasý baþarýsýz oldu

source: I/O error
cs: Chyba vstupu/výstupu
tr: G/Ç hatasý

source: I/O possible
cs: Vstup/Výstup mo¾ný (SIGIO)
tr: G/Ç mümkün

source: IOT trap
cs: IOT past (SIGIOT)
tr: IOT tuzaðý

source: Identifier removed
cs: Identifikátor odstranìn
tr: Tanýtýcý kaldýrýldý

source: Ignored file %s since it is not a regular file.
tr: Normal bir dosya olmadýðýndan %s dosyasý yoksayýldý

source: Illegal byte sequence
cs: Nedovolené poøadí bajtù
tr: Bayt serisi kuraldýþý

source: Illegal instruction
cs: Nedovolená instrukce (SIGILL)
tr: Yönerge kuraldýþý

source: Illegal object type for operation
cs: Nedovolený typ objektu pro operaci
tr: Ýþlem için nesne türü kuraldýþý

source: Illegal seek
cs: Nedovolené nastavení pozice
tr: Arama kuraldýþý

source: Inappropriate file type or format
cs: Nevhodný typ nebo formát souboru
tr: Dosya türü ya da biçemi uygun deðil

source: Inappropriate ioctl for device
cs: Pro toto zaøízení nevhodné ioctl
tr: Aygýt için G/Ç kontrol iþlemi uygun deðil

source: Inappropriate operation for background process
cs: Nevhodná operace pro proces na pozadí
tr: Artalan süreç için iþlem uygun deðil

source: Information request
cs: ®ádost o informaci (SIGINFO)
tr: Bilgi isteði

source: Information:
cs: Informace:
tr: Bilgi:

source: Input Files:
cs: Vstupní soubory:
tr: Girdi Dosyalarý:

source: Input file %s not found.
tr: Girdi dosyasý %s bulunamadý.

source: Input/Output format specification:
cs: Zadání vstupnì/výstupního formátu:
tr: Girdi/Çýktý biçem özellikleri:

source: Input/output error
cs: Chyba vstupu/výstupu
tr: Girdi/Çýktý hatasý

source: Internal NIS error
cs: Vnitøní chyba NIS
tr: Ýçsel NIS hatasý

source: Internal ypbind error
cs: Vnitøní chyba ypbind
tr: Ýçsel ypbind hatasý

source: Interrupt
cs: Pøeru¹ení (SIGINT)
tr: Sistem kesmesi

source: Interrupted by a signal
tr: Bir sinyal ile engellendi

source: Interrupted system call
cs: Pøeru¹ené volání systému
tr: Sistem çaðrýsý kesme ile engellendi

source: Interrupted system call should be restarted
cs: Pøeru¹ené volání systému by mìlo být znovu spu¹tìno
tr: Kesme ile engellenen sistem çaðrýsý yeniden baþlatýlmalý

source: Invalid argument
cs: Nepøípustný argument
tr: Geçersiz argüman

source: Invalid back reference
cs: Neplatný zpìtný odkaz
tr: Geriye baþvuru geçersiz

source: Invalid character class name
cs: Nepøípustný název tøídy znakù
tr: Geçersiz karakter sýnýfý ismi
